{"Question":{"0":"多地「尝鲜」用数字人民币发工资，领取数字人民币工资是种什么体验？有何不同？","1":"李嘉诚重金押注越南，其 GDP 增速冠绝亚洲，为什么会选择越南，越南有希望吗？","2":"为什么很多人辛劳一生，仍然生活在社会底层？","3":"为什么很多人觉着中国富了，一定会与发达国家竞争生存空间？","4":"如何追回参与高利贷而造成的损失？","5":"黄金有没有可能和钻石一样也是骗局？","6":"韩国人均 GDP 近期超过 3 万美元对中国有什么启示？","7":"为什么很多人辛劳一生，仍然生活在社会底层？","8":"如何看待奥巴马炮轰特朗普：从我这里继承的「繁荣经济」，他全搞砸了？","9":"为什么黄金几乎在所有文明里都是贵重金属，并且作为了货币？","10":"如何看待中国宣布任何接受人民币作为石油结算的石油出口国，都可以在上海黄金交易所将石油兑换成黄金？","11":"美国硅谷银行破产关闭，存款达 1.2 万亿，大量储户提前「逃跑」，哪些原因导致的？会带来哪些影响？","12":"3 月 16 日美股开盘熔断，已经是本月第三次，美联储降息已经无力救市了吗？可能会带来哪些连锁反应？","13":"为什么世界上最富有的人资产始终停留在千亿，达不到万亿，是什么限制了他们？","14":"如果美国一夕之间失去了超级大国的身份，世界和美国各会有什么改变？","15":"为什么很多人觉着中国富了，一定会与发达国家竞争生存空间？","16":"如何看待城管打电话喊商贩去摆摊的现象？各地的地摊都开始活跃起来了吗？","17":"美国作为当今最强大的国家是因为制度优越吗？","18":"世界经济有可能去美元化吗？","19":"如何看待中国宣布任何接受人民币作为石油结算的石油出口国，都可以在上海黄金交易所将石油兑换成黄金？","20":"资本原始积累一定是血腥的吗？","21":"为什么法国人那么懒，整天休息，法国国内生产总值还那么高，科技还那么发达？","22":"外企在 2020 年后的中国会不会越来越差？","23":"洗钱到底是怎么一回事？","24":"中国伊朗签署 25 年全面合作协议，这意味着什么？","25":"高考700分和拥有700万人民币你会怎么选？","26":"财务自由有多重要？","27":"金融学专业毕业后一般都从事什么工作？","28":"没有太多的钱能否过上幸福的生活？","29":"有哪些金融领域的现象或事实，没有一定金融学知识的人不会相信，或者不能理解？","30":"如何评价南方都市报的观点： 淄博被限价的酒店应当得到补偿？","31":"如何看待阿里巴巴涉嫌垄断行为被调查？可能会带来哪些影响？","32":"美国去工业化严重，但仍是一超，是否说明金融比工业重要的多？","33":"如何才能让饭馆老板明白，多放几叶菜成本只会增加两三毛钱，根本不会赔钱，而提高复购率才是做买卖的关键？","34":"财务自由有多重要？","35":"资本原始积累一定是血腥的吗？","36":"美国作为当今最强大的国家是因为制度优越吗？","37":"为什么存在一些那么在乎几块钱的人？","38":"为啥感觉美国现在恨不得中国彻底废掉才甘心，中国现在对美国有这么大威胁吗？","39":"资本被频繁提起是好是坏？","40":"资本被频繁提起是好是坏？","41":"真正的亚洲金融中心在哪里？为什么？","42":"陕西贫困县花 7.1 亿建豪华中学，喷泉凉亭被火速拆除，中纪委已介入调查，后续进展会如何？","43":"HM、优衣库、Nike 等品牌被抵制，失去中国市场会对其营收造成多大影响？","44":"如何看待伊朗用人民币替代美元的做法？","45":"学习金融对你最大的收获是什么？","46":"如何理解「中国是发达国家的粉碎机」这一说法？","47":"为什么很多人告诉我北欧人生活水平很高，却不告诉我中国人怎么才能过上北欧那样高水平的生活？","48":"资本原始积累一定是血腥的吗？","49":"高考700分和拥有700万人民币你会怎么选？","50":"为什么很多人辛劳一生，仍然生活在社会底层？","51":"中国GDP总量会超美国吗？如果会，大概是将来的什么时候？","52":"多县鼓励农民进城买房，安徽对退出宅基地进城购房的奖 5 万元，这会带来哪些影响？","53":"纸币有没有可能完全消失？","54":"李嘉诚为什么要紧急出售英国资产?","55":"为啥感觉美国现在恨不得中国彻底废掉才甘心，中国现在对美国有这么大威胁吗？","56":"没有太多的钱能否过上幸福的生活？","57":"中国伊朗签署 25 年全面合作协议，这意味着什么？","58":"为啥感觉美国现在恨不得中国彻底废掉才甘心，中国现在对美国有这么大威胁吗？","59":"中国伊朗签署 25 年全面合作协议，这意味着什么？","60":"为什么九十年代会有那么多人一夜暴富？","61":"如何追回参与高利贷而造成的损失？","62":"为啥感觉美国现在恨不得中国彻底废掉才甘心，中国现在对美国有这么大威胁吗？","63":"3 月 16 日美股开盘熔断，已经是本月第三次，美联储降息已经无力救市了吗？可能会带来哪些连锁反应？","64":"为什么会发生通货膨胀？","65":"什么叫爆仓？","66":"为什么很多人辛劳一生，仍然生活在社会底层？","67":"你如何看待俄罗斯宣布将逐步脱离以美国为中心的货币体系？","68":"如果带着一百万人民币回到1997年，你会做什么投资？","69":"有哪些金融领域的现象或事实，没有一定金融学知识的人不会相信，或者不能理解？","70":"为什么存在一些那么在乎几块钱的人？","71":"没有太多的钱能否过上幸福的生活？","72":"李嘉诚重金押注越南，其 GDP 增速冠绝亚洲，为什么会选择越南，越南有希望吗？","73":"特朗普反对全球化并且要把制造业移回美国能否成功？","74":"欧美银行股遭巨量抛售，瑞信是否会引爆新的「雷曼时刻」？","75":"如何看待奥巴马炮轰特朗普：从我这里继承的「繁荣经济」，他全搞砸了？","76":"韩国人均 GDP 近期超过 3 万美元对中国有什么启示？","77":"去银行存硬币工作人员会认为我是存心找茬吗？","78":"去银行存硬币工作人员会认为我是存心找茬吗？","79":"一个家庭跨越阶层需要几代人的努力？","80":"中国伊朗签署 25 年全面合作协议，这意味着什么？","81":"共享充电宝是伪需求吗？","82":"外企在 2020 年后的中国会不会越来越差？","83":"为什么面积不大的韩国却经济发达？","84":"特朗普反对全球化并且要把制造业移回美国能否成功？","85":"对别省的转移支付是否拖垮了广东经济？","86":"财务自由有多重要？","87":"如何看待伊朗用人民币替代美元的做法？","88":"为什么世界上最富有的人资产始终停留在千亿，达不到万亿，是什么限制了他们？","89":"韩国人均 GDP 近期超过 3 万美元对中国有什么启示？","90":"上个世纪日本泡沫时代是怎样的一副光景，繁荣到什么程度？能给我们什么启示？","91":"学习金融对你最大的收获是什么？","92":"如何看待美联储降息至零，并推出 7000 亿美元量化宽松计划？","93":"金融学专业毕业后一般都从事什么工作？","94":"为什么黄金几乎在所有文明里都是贵重金属，并且作为了货币？","95":"上海一便利店加价 0.5 元卖挂面被罚 3500 元，具体情况如何？如何从法律角度进行解读？","96":"共享充电宝是伪需求吗？","97":"美国作为当今最强大的国家是因为制度优越吗？","98":"如何看待「网友假装外国人，ofo 火速退押金并诚恳道歉」这一事件？","99":"学习金融对你最大的收获是什么？","100":"如果美国一夕之间失去了超级大国的身份，世界和美国各会有什么改变？","101":"山东的 GDP 这么高为什么还被说穷？","102":"外企在 2020 年后的中国会不会越来越差？","103":"现在房子产权都是 70 年，是不是就相当于我们花几百万租了 70 年的房子？","104":"欧美银行股遭巨量抛售，瑞信是否会引爆新的「雷曼时刻」？","105":"北欧为什么富裕？","106":"特朗普风评这么差，为什么他的竞选支持率还是那么高？","107":"为什么九十年代会有那么多人一夜暴富？","108":"共享充电宝是伪需求吗？","109":"洗钱到底是怎么一回事？","110":"如何看待阿里巴巴涉嫌垄断行为被调查？可能会带来哪些影响？","111":"现在房子产权都是 70 年，是不是就相当于我们花几百万租了 70 年的房子？","112":"为什么九十年代会有那么多人一夜暴富？","113":"余额宝利率一跌再跌说明了哪些问题？","114":"如何理解「中国是发达国家的粉碎机」这一说法？","115":"为什么黄金几乎在所有文明里都是贵重金属，并且作为了货币？","116":"12 月 24 日阿里巴巴大跌 13.70%，市值一度跌破 6000亿美元，可能还会带来哪些连锁反应？","117":"为什么法国人那么懒，整天休息，法国国内生产总值还那么高，科技还那么发达？","118":"如何理解「中国是发达国家的粉碎机」这一说法？","119":"为什么人民币没有一千元的面值？","120":"为什么很多人告诉我北欧人生活水平很高，却不告诉我中国人怎么才能过上北欧那样高水平的生活？","121":"去银行存硬币工作人员会认为我是存心找茬吗？","122":"特朗普风评这么差，为什么他的竞选支持率还是那么高？","123":"余额宝利率一跌再跌说明了哪些问题？","124":"资本被频繁提起是好是坏？","125":"超发的货币为什么只有很少进入工资呢？","126":"如何看待中国宣布任何接受人民币作为石油结算的石油出口国，都可以在上海黄金交易所将石油兑换成黄金？","127":"如何看待 2020 年双十一 0:30 天猫发布实时成交额 3723 亿？你贡献了多少？","128":"如何评价南方都市报的观点： 淄博被限价的酒店应当得到补偿？","129":"人民币贬值，普通老百姓该怎么应对？","130":"如何才能让饭馆老板明白，多放几叶菜成本只会增加两三毛钱，根本不会赔钱，而提高复购率才是做买卖的关键？","131":"为什么很多人觉着中国富了，一定会与发达国家竞争生存空间？","132":"中国整体的潜力有多大，尽头在哪里？","133":"特朗普反对全球化并且要把制造业移回美国能否成功？","134":"财政部原部长楼继伟表示「经济转为正常增长后应尽快开展房地产税试点」，哪些信息值得关注？","135":"美国 10 美元跟中国的 10 人民币购买力是一样的吗？","136":"如何看待伊朗用人民币替代美元的做法？","137":"普通人如何通过训练大幅提高自己的决策能力？","138":"专家建议对 50 万以上存款征收利息税刺激消费，这一举措能促消费吗？","139":"为什么很多人辛劳一生，仍然生活在社会底层？","140":"纸币有没有可能完全消失？","141":"股票涨跌的原理是什么？","142":"世界经济有可能去美元化吗？","143":"如何看待「网友假装外国人，ofo 火速退押金并诚恳道歉」这一事件？","144":"美国硅谷银行破产关闭，存款达 1.2 万亿，大量储户提前「逃跑」，哪些原因导致的？会带来哪些影响？","145":"余额宝规模达到 1.43 万亿意味着什么？对银行的业务有哪些影响？","146":"为什么感觉中国人月薪过万很普遍了？","147":"为什么法国人那么懒，整天休息，法国国内生产总值还那么高，科技还那么发达？","148":"如何看待伊朗用人民币替代美元的做法？","149":"3 月 16 日美股开盘熔断，已经是本月第三次，美联储降息已经无力救市了吗？可能会带来哪些连锁反应？"},"Text":{"0":"数字人民币在移动支付全面普及的今天，对于普通老百姓的影响不大，尝个鲜预计是大家更可能的选择。主要原因是对于普通人来说，不会太过于较真MO和M1的差异，MO是流通中的货币，属于高能货币，在市场上流通的现金硬币，而M1=MO+活期存款，原则上MO的流动性大于M1。时代发展很快，移动支付的普及基本上将M1的流动性也大幅提起来，以前街边买个早点，大概不支持刷卡，都要用现金(MO)来支付，所以手里总是需要留一些现金，而短短十几年，移动支付遍布生活的方方面面，且在一定程度上便捷程度高于现金，现在很多人钱包里面都很少装太多的现金。至于不会用移动支付的老人老说，数字人民币也大概很难用，所以对于普通人来说尝个鲜领个红包的可能性比较大。","1":"越南经济什么的不必说，很多人把越南当做世纪初的中国，70年代的四小龙。充分利用时光机器理论的信息差去割韭菜，何况发展中国家往往是劳动力过剩资本稀缺，可不管外资是投资还是投机，有钱就各种政策优惠开路。李嘉诚可不是去投什么制造业，惯例是投易垄断的民生资产，这种资产握手上稳赚不亏。顺手再吞几块地皮，看着局势差不多就套现走人，这才是典中典的资本家。现在欧美形势不好，大部分高华要有他的眼光觉悟就算是精明人了。很显然李嘉诚也明白大陆也不好回去，还不如去投一带一路，谁也不得罪，将来不管回哪儿都有理由能拿出东西邀功。资本家能做到李嘉诚这份上才是合格的资本家。","2":"辛劳本身并不能让你完成阶级跨越，帮助你完成阶级跨越的，是你在辛劳中学到的知识和领悟的道理。处于社会底层的辛劳的人只是做到了“苦其心志劳其筋骨饿其体肤” 却没有做到 “所以动心忍性，增益其所不能”  自我麻痹式奋斗，也就是密集劳动型工作，只会感动自己，不能产生价值和效益，根本上自身得不到成长。“舜发于畎亩之中，傅说举于版筑之间” 舜之所以为舜，不是因为他种地种得好，而在于他懂得管理土地和爱护农民的重要性。傅说之所以为傅说，不在于他砌墙砌得好，而在于他本身文韬武略又勤学好问（自身才能）+他砌墙的时候遇见了武丁（机遇）所以好好教英语只能成为优秀的英语教师，却成不了马云。（关于稀缺性价值，我不否认其重要性，但感觉偏于投机。它可以让你从一个又累又穷的打工仔变为一个工作轻松又赚得多的打工仔，却不能让你变为老板。而一旦你的稀缺性价值不再稀缺了，又会被打成原型。强大的心理素质和日益增长的才能才是一个人的核心竞争力）","3":"倒不是要挤压你们发达国家，而是如果中国模式最后成功了，卢旺达比英国都更早用上5G技术，孟加拉国平均受教育水平比美国还高，中国不偷不抢就把事给办了，那西方编造几百年的谎言就被戳破了再正人君子温文尔雅的人，如果撒谎被戳穿，也是大概率恼羞成怒的。更何况正人君子和温文尔雅都是装出来的比利时这种拎不上台面的瘪三儿国家，直接屠了的非洲人就有1500万。随着工业革命和信息技术的发展，西方找到了更好的的噶韭菜方式，对非洲实行一种看起来更温和效率更高的减丁政策。因为战争、贫困、饥饿、疾病、无知而死的非洲人多到根本无法统计欧美匪帮的崛起就是靠杀人，从最底层、最边缘化的族群开始动手，一直杀到同族同宗的底层，手上血债最多的人也就能吃饱了。现在有一个叫中国的新角色跳出来，说不要再杀了，大家伙都奔着吃饱饭努力吧我作为一个中国人，站在匪帮的角度看中国，都恨得牙根直痒痒贼匪最恨一个人的时候，不是被好人拿枪指着的时候——这个时候他们一般都主张“放下屠刀立地成佛”，“是世界和平和地区秩序的维护者”贼匪最恨的是那些阻止他们屠杀的人，尤其是那些不肯服从屠戮的弱者。你越弱，他就越恨你，对你下手就越狠。","4":"有的人基金保险赔了，叫银行赔。你们赚的时候请我吃过饭了么？有的人拼着命也要去搞贴息存款，钱被骗走了就赖银行让我们赔钱。那你们多赚的利息分给过我么？有的人，办vip的时候说老子vip不是可以优先的么；没vip的时候说凭什么人家有几个钱就可以插队。那我帮你摆平事情后你跟我说过谢谢了么？反正你们就是喜欢赖，赖得着谁算谁。自己没知识没水平偏要去贪，损失了就都是这个世界的错。我要是骗子，不骗你们骗谁？谢各位抬爱，那我就说点实际的。这种情况，一定要看清楚，你签的是什么合同。是理财协议，还是借款合同，并且对方到底是谁。目前很多p2p、担保公司，其实就是个中介，合同对方根本不是你以为的那个，那你觉得问他们要钱管用么，或者说你能追索到对方么？一般遇到题主所说的情况，和你签借款合同的企业是真的不行了，要跑的早跑了。目前倒闭的企业也真挺多的。","5":"钻石可以低成本人工合成，并且原料是随手可得的碳。中国的人造钻石已经逼得一直鼓吹天然钻石的戴比尔斯都开始卖人工钻石了。而黄金，大规模形成要靠超新星爆发，虽然这个现象在天文学上不算罕见，但是在人类可以到达的地方，没有发生的可能。如果发生了，人类必然团灭，就那个高能辐射，就可以确保整个地球生命进程重启。地球上倒也不是不能人工产生金原子，那需要用对撞机模拟超新星爆发的环境，成本远超黄金价值成百上千倍，所以忽略就行了。一个有限，一个无限，你怎么比？黄金虽然存量会不断增多，毕竟还在开采，但是绝对不会出现爆炸式增加，又有一个总量上限，怎么看都会很值钱。","6":"到了真有能力挣钱的时候，记得一定要确保钱在自己人手里!大家都知道韩国是财阀控制的国家，而财阀的大股东是美帝。比如最强大的三星，普通股超过一半、优先股超过80%持有在美国投资人手里。因此，三星赚大钱的大头还是跑进美国人口袋里面了!所以我们要明白，韩国人均三万美元其实也是虚的，老百姓其实没有分享到真正三万美元的对应成果。从所有权的角度来讲，其实我们可以把韩国财阀看成是韩国的买办集团。这算是一个反面启示。菊花厂挣钱了，那十几万在中国土地上的工作岗位，就是实实在在的为中国社会创造的高薪、税收、上下游供应链的产业机会、以及最终的利润。最近被黑得挺惨的某电脑组装厂，高薪就业岗位给谁了、在不在中国土地上、是不是中国人在拿，我不知道。但是我明确知道的是:第一，真正组装厂流水线上的中国工人，收入是不高的;第二，美国人就希望我们中国永远只做这种收入不高的产业，把英特尔芯片、NVIDIA显卡这一类的高技术、高利润、高薪酬产业留在美国!这就是为什么一个美国餐厅服务员的月收入买得起至少一个最新款苹果、而中国内地的餐厅服务员一个月的正常工资收入却买不起四分之一个最新款苹果的原因!难道美国餐厅端盘子的服务员都是哈佛商学院毕业的MBA吗、还是他们端盘子的工作内容和我们这里有本质性的区别!不就是因为他们掌握了产业最高端，能够负担整个社会人工成本的提升嘛!国家强大的根本意义，不一定对最富裕阶层°有什么特别大的帮助，而是体现在最基层民众生活水平的起点能有多高。看看印度不就明白了。","7":"受限于自身的眼界。孩子往往是一个家庭最大的希望。但是现在在某些省份，女孩子的地位还是得不到公平的对待。很多时候，女孩子会被剥夺读书深造的机会。可能在当地的人看来，女孩子读书太多没多少用处，最后结婚生孩子就可以了。多少有才华，有灵气的女孩子因为自己家人的眼界而丧失了读书改变命运的机会？而又有多少家庭因此放弃了这样的机会？我就来自于这样一个省份，可以说我是非常幸运的一个女孩子。在周边同学已经结婚、生子、忙于家务的时候，我能够继续追求事业，能够和很多优秀的人一起共事，能够看到更大更远的世界。这所有的一切都要感谢我的家人的眼界，因为他们知道，读书真的是改变命运非常重要的机会。正是这样，我才没有遵循大部分女生的路，而是一步一步的走到今天。","8":"救市是一定有成本的，任何逆转经济周期和出清的政策都是有成本的，我们来看看美国经济从08年金融危机的复苏用了什么方法。降息，07-08年两年（不全是奥巴马执政期间），把利率从5.25下调到0-0.25，维持了八年的几乎0利率的宽松货币政策，金融资产不涨才怪呢，美国人金融资产占比是要大于房地产的，经济自然看起来繁荣，到山竹2017年1月卸任，利率水平在多少呢？0.5-0.75！！！扩张性货币政策最大的特点是用未来的风险置换现在的繁荣，并且利率水平一下来，很难再升上去，也就是说，当时留给川普的救市资本只有0.5-0.75，虽然后来强制拉高到2.25-2.5%，这其实是革虚假繁荣的命，也是革资本家的命，不出意外很快就选择降息，直至应对熔断，利率水平迅速下调到0开启无上限量化宽松，至于未来的经济，交给未来的执政党，人们也更加喜欢现在代繁荣而不会去在意未来的风险。","9":"黄金比较柔软，便于加工。相对于铁、铜、银，黄金比较柔软，稍微用劲就能改变其形状。把它加工成装饰品，不仅漂亮、不易生锈，而且加工时比较省力，可以被轻易加工成不同的造型，装饰效果好。我们经常听到金箔一词，就是黄金比较便于加工，容易被做得很薄。如果让古代的工匠做一个铁箔，那他一定会被活活累死。而且黄金的熔点比较低。与银、铝、铜、铁相比，黄金的熔点是比较低的之一，大概1000度左右就能融化它，而铁要1500度左右。古代人们获取高温的手法不多，低熔点的金属更容易被加工。黄金的柔软还便于在做交易时对小金块进行切割，以便精确的交付。一件商品价值半块黄金，你带了一块黄金去，怎么办呢，你把一块黄金敲成两个半块，给对方半块就行了。如果你带的是一个铁块，想要在买东西时切一半给对方，那非得累死不可，那还不如不买了，直接回家算了。","10":"和黄金挂钩只是一种信心建设的手段而已。不可能真有产油国千里迢迢把油拉过来只为了换实物黄金。第一，实物黄金这东西，储运是非常麻烦的。价值十几亿美元的黄金，先运回中东，想进口产品了再拉到出口国去？中途船沉了算谁的？第二，实物黄金是没有利息收入的。资金体量大的时候，1%的收益都是一个巨额数字。第三，流动性差，实物黄金不能作为支付手段，要支付，还是要先拉到期货、现货市场，换成货币。这不是多此一举吗？第四，纽约伦敦的交易所支付的美元买不到黄金？还是中国的黄金特别便宜？非到中国来换黄金？没有人会为了换黄金来中国交易。但是你主动提出和黄金挂钩，会给人一种稳定可靠的心理锚定感。这是一种很高明的信心建设的手段。毕竟，金融这个行业，买卖的就是信心。","11":"说实话，我完全不能理解美联储。这个硅谷银行，手里的资产都是买的美国国债和美国公司债券，亏也是亏在这个上头。说白了，这个银行，本质上就是在给美联储捧场子。有了这种银行买债券，美联储才不用自己去买。不然的话，美联储就必须自己去兜底的买。而美联储如果自己去买，就必须印钱。结果美联储，不管不顾，只管自己加息缩表，不管下面的银行死活，生生把人家给逼破产倒闭了。那以后，谁还敢给美联储捧场。美国国债和美国公司债券，大头都是美国国内自己买的，而这里面的大头就是美国投行和基金公司。说白了，美国投行和基金，本质上就是能维持美国国债和美国公司债券的基本盘。只有这些人去买，别人才敢跟风去买，才能形成所谓的优质评级，才能维持美国国债和公司债券的顺利发行和交易。你把这些人一打死，他们要么抛售，要么破产，导致大量的债券没人敢要，这不马上就是新的债务危机吗。这破产的显出来了，那还有没破产的呢，他们手里还有多少，这一段儿是不是也亏钱了，是不是也抛售了。这都是隐藏在大幕之下的暗流，但是却是一股难以无视的力量。中国和日本近期为什么那么大幅度的抛美债，跟这恐怕也脱不开关系吧。","12":"不仅是 Trump，全世界都看到了美联储冲锋陷阵我将我无的决心。可是这一顿操作猛如虎之后，市场的回报，是几天之内让巴菲特看到了 89 岁人生之中的第四次熔断，以及让我儿子看到了 6 岁半人生中的第三次熔断。市场质疑的是，在流动性并不匮乏的情况下，无论是对金融市场还是对实体经济，货币政策的猛药是否还有用？美联储这次一把梭哈了 100 个 bp，利率降到了 0 - 0.25%，直接降到了 08 年金融危机时的水平。同时还回购了 7000 亿美元的国债 和 MBS（对，就是 08 年金融危机中的有毒资产「按揭抵押债券」），这是美国历史上第 4 次量化宽松，7000 亿的 QE，相当于第三次 QE 的时候一年的回购金额。手段很熟悉，中国人在号召全世界抄中国抗疫的作业的时候，美联储先抄了自己 08 年对付金融危机时候的作业。这个手段在 08 年是杠杠滴管用，因为 08 年的核心问题是流动性问题。彼时次贷衍生品的杠杆断裂，国债和 MBS 首当其冲，价格一夜之间跌的连它家长都不认识了，美联储在那时候作为带头大哥，用大规模回购的手段强行拉高这些衍生品的价格，不让这些衍生品的底层资产（ housing morgage as the underlying assets ) 变成彻底的垃圾。与 QE 手段配合的大规模降息，是为了降低市场上的融资成本，有更多的机构有更便宜的流动性参与到购买国债和 MBS 的行列。可是今天的市场情况不同，一不缺流动性，银行没有要抽贷的意思，二没有债券和衍生品价格的大规模沉水，美联储这么猛是要干啥呢？当然，按理说，即使市场觉得降息和 QE 这种货币政策没有卵用，但阿司匹林治不好病至少也算个安慰剂，为什么市场的反应是你给我吃药，我就死给你看呢？通常基金有自己的交易策略，策略定好后，就由算法来执行。算法的坏处在于它不是人，瞬间熔断都是机器操作。如果出现在平时，会有人来调整机器的逻辑错误，很快通过买入，市场就涨起来。但经过这段时间的大涨大跌，反复抽打，很多机构都触碰到了一系列止损线，信心极其脆弱，市场一旦跌下去，就变成了垮塌。一旦出现雪崩，每一片雪花都开始勇闯天涯，顺势跟着就卖了，最终会出现技术性踩踏，形成恶性循环。但总的来说，还有救。美国赶紧提升测试能力，抓紧抗疫。美国跟欧洲不一样，美国还是有能力跟病毒正面对抗的。这也是提升市场、提升实体经济的唯一的伟光正之道。","13":"金钱的层级是低于权力的。倘若真的“富可敌国”。那你一定需要武力来保护自己的财产。而事实上，除了非法的拥有巨量财富比如各路毒枭，正经的商人是不太敢追求武力的。而毒枭拥有武力，也被“国家”这种集团屡屡收割。至于说是正义或者非正义，不过是个概念而已。本质还是成本的问题。又譬如某些产油国，有武力保护，但是因为财富足够多，也会被各种割韭菜。正经的商人，在资产不够的时候，没必要追求武力。资产足够，需要武力保护的时候，往往没有时间去组成武力。比如千亿左右，可能就已经被“国家”盯住了，真有万亿资产，已经被盯死了。出国开个厂尚且要被敲打警告，组建武力?取死之道。","14":"现在跟在美国屁股后面的国家有多少，美国失势后等着吃席的国家就有多少，像日本，别看平时像美国的哈巴狗，美国爸爸倒霉，日本第一个咬，反而是现在被美国围堵的中国，对美国没那么多恨。而且美国是移民国家，很多人本来就是移民过来的，说好听点大家都是美国人，说难听点都是来抢饭碗的，为了方便统治，美国把人细分成非常多的小群体，LGBT黑墨绿华裔日裔韩裔……他们相互仇恨，平时各种内斗，消耗大量能量，不可能团结一致，更不会动摇美国的根基，但这也意味着，一旦面临灾难，分崩离析的概率很大。所以如果美国在未来中美斗争中失败，我不认为美国的下场会比苏联好，毕竟俄罗斯是民族国家，天然具有凝聚力，美国没有了“美国梦”，那些背叛祖国千里迢迢来到美国的人是否愿意和美国共患难，我很怀疑。","15":"这不是挤压，而是让发达国家回到他们该在的位置上。一个零件，欧美制造出来卖1万元。这1万元里面100是成本，9900元是西方技术壁垒造成的垄断利润。靠着这个利润，他们能够吸取全世界劳动人民的血来喂养国内的无产和富人。所以他们可以无忧无虑地领福利，可以不需要多努力就能过上好生活。现在中国攻克了技术难关，一个零件只卖150元。诚信经营，童叟无欺。欧美的公司就破产了。欧美的无产就没了工作。他们再也没法享受懒洋洋的生活。他们开始愤怒。指责中国抢占了他们的资源。问题在于:生产力总会发展。我们的生产力发展，切实地落实在了人民的生活中，切实地运用到了产业中。我们只赚该赚的钱。廉价的工业品进入每家每户，所有人都从工业进步中提升生活质量。而欧美并没有。欧美长久以来的生产力进步，都用在了维持垄断利润上。他们占有专利，却没有让科技进步切实地造福人类，而是用它来吸血。这些躺在第三世界国家人民血汗上吹空调盖棉被吃牛排住大豪斯的家伙，才是真正地在挤压人类的生存空间，真正地背离了他们标榜的自由主义道德，真正地占有着大部分资源，却不做任何有利于人类的事情。他们处在一个，自己不能长久也不配存在的位置上。我们在做的，就是把他们拉下来。","16":"地摊打击最大的可能会是商业地产。这在经济下行和消费降级的环境下是很可能发生的事情。但人们不再那么重视品牌溢价，那么同一个代工厂出产的品牌货和地摊货的品质差别就没那么大了。如果能提供同样的产品，地摊的房租成本和店面比几乎为0，这种成本优势是会改变很多事情的。当然，我知道很多夜市的摊位费贵的吓人，但那不是总理这次提的地摊经济。这次提的地摊经济，是之前被城管赶走的那一批。消费降级的核心是消费替代，低级消费代替了高级消费。地摊经济，特别是一些三四线城市的广场经济，那对于万达城这种商业综合体来说，也许会很可怕。我本人深有感触。我头像去年在雄安工作，驻地在容城县。县里有个超级大的广场，叫三闲广场，我在其中找到了久违的烟火气。","17":"美国强大的过程中，独立战争靠的是法国，也就是“外国干涉”。南北战争前靠的是黑奴，也就是奴隶制。南北战争靠的是三光政策，也就是针对南方白人进行种族屠杀。称霸美洲靠的是侵略战争，比如说进攻西班牙殖民地。一战前靠的是宣传美国是新世界，可以取代旧世界，于是到处都在进行共产主义实验。一战期间靠的是隔岸观火，看着欧洲打得头破血流，然后赚得盆满钵满，独自发展壮大。二战期间同样是靠卖军火，同时和轴心国和同盟国做买卖，并且趁着英国吓破胆的机会，利用吓破胆的丘吉尔拿到了英国的大量科技、军事财富，战后又抢了德国的财富。二战后靠的是丘吉尔挑起的冷战，趁着欧洲衰弱的机会，变成欧洲、日本等旧世界发达国家的太上皇。冷战后则是苏联自身在制度设计上存在技术缺陷，骤然解体，于是美国又吃到了巨大红利。整个过程中，制度上的意义不大。毕竟美国的所谓制度，本身是抄的英国，只不过把英国的君主去掉了，换成了总统。同时又参考了法国人的意见。毕竟，按照谁强大谁制度就好的理论，大航海时代西班牙、葡萄牙的制度哪好了呢？按照这个理论，后发国家是不是要先走西班牙的制度路线，然后再考虑法国的制度路线，然后再考虑英国的制度路线，最后再考虑美国的制度路线？按照道理来说，不应该这样吗？先建立西班牙王室制度，再改革成法国王室制度，再改革为英国王室制度，再改革为美国总统制。不应该是这样吗？所以现在所谓美国制度好就直接抄美国制度的理论，自己就不是自洽的，不能自圆其说。美国真正的优势，和当年欧洲是一样的：蒙古铁蹄碾碎了旧大陆上原有的文明政权，导致欧洲成为唯一一个保存了千百年来政治建设基础的文明世界。美国的所谓发展优势，本质上是战争导致旧大陆经济崩溃，所以美国在这个空档发展了起来。有没有制度优势，要看这个制度能不能以弱胜强。但是海地，伊拉克，都用美国的制度，结果都是一团糟。说明这个制度没有翻盘的能力。一旦输了，就一蹶不振，这就是美式制度。","18":"如果不用美元做国际货币，哪个国家愿意拿自己的货币充当国际货币内来承担特里芬难题？ 经济学家罗伯特特里芬在1960年代提出了特里芬难题：「美元作为国际货币，各国为了发展国际贸易，必须用美元作为结算与储备货币，这样就会导致流出美国的货币在海外不断沉淀，对美国来说就会发生长期贸易逆差；而美元作为国际货币核心的前提是必须保持美元币值稳定与坚挺，这又要求美国必须是一个长期贸易顺差国。这两个要求互相矛盾，因此是一个悖论。」特里芬难题指一部分的美元会变成外国的外汇储备，退出商品领域的流通，令美国很难调节她的货币量；但其实透过资本帐盈余将美元收回来(如人们购买美债)，某程度上舒缓了特里芬难题，不过由于这些美元不是透过经常帐(商品领域)收回来，使这些美元通常是在金融领域中流动，它不会投入实体经济，一样会产生流动性失衡的局面。 为什么这些透过资本帐盈余收回来的将美元不会投入实体经济，这又是全球化的“功劳”。 全球化后，美国都不怎么生产物质财富了，它变为专做知识财富及金融产品，但能从事这些行业的美国人只占极少数。 大部份人不是失业，就是沦为麦当劳或沃尔玛的廉价时薪员工。 這又造成了另一个层面的流动性失衡，即贫富悬殊。","19":"人民币，说白了就是中国人民银行印的纸。为了让OPEC和其他产油国心甘情愿的用石油去换这张纸，就一定要保证这张纸背后的价值。否则为啥人家冒着被收铸币税的风险而用人民币？反正横竖都是收，被美国收不好吗？(所谓铸币税，就是货币发行方超发货币导致贬值，而持币方购买力下降的情况，不是真实存在的税收税种)所以这个行为等同于双保险：如果你不想用人民币买中国制造，那还可以换黄金。关于中国的黄金储备，也是很有意思的一件事。09年官方公布了一次，约1000吨。沉寂了六年之后，15年公布了一次，约1600吨，之后就再也没有公布了。这是央行的储备，而由于中国传统文化，民间也有大量的黄金制品。外加很多人认为还有黄金从香港流入内地，所以外媒普遍认为，中国的黄金储备比宣称的要多。在现在这个金融市场中，实际有多少不重要，让别人相信你有才重要。如果他们都认为中国有足够的黄金储备，也会放心大胆的用用人民币结算石油，到时候这些钱会进一步流入制造业，提振出口。","20":"大卫是几百年前一位英国资本家。听朋友说，非洲有很多象牙、黄金，那里的人还傻，容易赚钱。于是他装了一帆船的玻璃珠子、枪、布，找了当地酋长换了一船黄金象牙。回到英国，大卫买了更大的帆船，赚到了更多的黄金。问题来了，黄金太多，物价上涨，缺东西，怎么办？这时候，听说有人找到了”印度“，还建立了New York，那边物资多，缺黄金，缺人干活，可以大赚一笔。可是光有黄金，那边物资也没人采集啊，怎么办？对了，不如去非洲抓点人吧，反正不信教的都是异教徒，都该死！于是大卫带着一船玻璃珠子、枪、布，找酋长换了黄金、象牙， 黑人，驶向了新大陆。几百个黑人在底仓，有的扛不住，生病了，还传染给健康黑人，那就把生病的扔海里！什么，救人？黑人算人吗？用药救了以后，还赚什么钱？死了就死了，非洲多的就是人。到了新大陆，黑人卖给庄园主，带上棉花、糖、黄金白银、皮毛，再开回英国。啊，这资本的芳香，这船怎么就这么慢呢，最好每个月来一个轮回！","21":"事实上是，按平均水平来说，法国人的严谨认真在世界上绝对是名列前茅的。法国人严谨认真是因为他认为这样是工作该有的态度，做人做事就要尽力做好。因为有社会福利兜底，普通人工作做事，觉得是生活的一部分，不会过于计较得失，而是会尽量做好事情。(这就是他们技术创新的底层动力:纯粹因为喜欢，希望做点好的东西出来)中国人要是真的严谨认真起来也确实能秒杀法国人的严谨认真。但是中国人做事过于看钱看收益看回报。本来能够严谨认真做的事情\/设计的产品，因为眼前利益，就可能不愿意那么投入的做了。(不要杠，我和中国团队合作了很久，这个区别我是很深刻体会到的)","22":"外企越来越差？当然会越来越差，但是会不会比国企和民企更差？不一定，还是要看具体情况。最近一些国产资本家的骚操作，更是让我们明白了一个道理：资本家都是那个样子，他们的光荣与梦想、好运气与坏运气，与我们无关。对打工仔，关键要看的是资本家的“吃相”。我工作过的一家外企，在我离职两个月后，补发了我在职期间做项目的提成——并不需要我做任何特殊的工作，只是正常离职，而HR问了下我是不是还有未结的提成，强调如果有的话不要把工资卡注销了，按原来在职期间的发薪节奏会把钱按时足额发放。从企业经营的角度看，外企的好日子确实一去而不复返了；作为基层员工，想赚大钱，在外企基本没戏。但是，就冲这种规范，我觉得恐怕还是值当干下去的。外企、国企、民企，完全是三种不同的气质，选哪个都有道理，但是一旦选了，恐怕就有点难适应其他的了。我一毕业就在外企，也曾有机会触碰到民企和国企，但是最终还是在外企圈子找到了适合自己的位置。我到现在都还念老东家HR的好，当然这也是因为公司一直以来坚持的文化。我只是觉得这种互相念个好，在未来不一定什么机会，就会给对方起到一点好的作用。这种正面的期待，才是外企一直以来让我觉得最“合适”的原因吧。","23":"张三受贿了1亿，显然这不能存在自己名下，于是存在某第三方账户张三想多买点房产 享受人生，直接让第三方账户给自己户头转钱？这也太容易被查了。张三经人介绍，花几万入股一个弱智手游代理，发现其他股东好像也都和自己差不多——不是官员就是家属，而负责管理运营的创始人只占5%股份。这籍籍无名的游戏居然有一大堆不知道哪里来人拼命朝里充钱，一年流水好几亿。于是张三获得了上千万分红。后来官员不能自己入股了，于是，张三儿子入股了xxx直播经济公司 ，旗下主播黑灯关屏也有人打赏。张三老婆入股了xxx微店，2元一瓶代工的三无精华液卖599，销量却出奇的高。张三一家赚了很多钱，可以愉快买房了。再后来张三被查了，认定受贿70万，另有巨额财产来源不明200万，于是被判了几年牢。至于他远在美国的儿子和离婚的老婆所拥有的几十套房产 、十几家公司的股份，那都是合法投资收益啦，谁叫张三一家人都商业嗅觉敏锐呢？","24":"总的来说，世界两大阵营已经重新形成了。我这里只想说一点，那就是我们要认真的吸取当年苏联失败的教训，不要重蹈苏联的覆辙。什么是苏联的覆辙？不是军备竞赛，而是帝国主义作风。想当年，苏联的联盟，那是真正的控住了几乎整个的世界岛，中苏两国背靠背，坚不可摧。但是苏联处处以爸爸国，宗主国自居，不尊重其他盟国，不能平等对待其他国家。结果联盟内部离心离德，连共同的意识形态这样的强效粘胶都不管用了，最后中国直接出走，剩下的也都内耗不休，不要说增加苏联的力量，甚至还成了不稳定因素，不断地消耗苏联的力量。如今在中俄伊三国中，中国的综合实力显然是最强的。但是一定要记住，无论是俄罗斯，还是伊朗都是历史悠久的，独立的，有自己的文化和骄傲，有自己的追求和梦想的独立国家。哪怕在心理上，也不要有我们是老大哥，我们是爸爸国之类的想法。要尊重人家的文化，人家的利益。不要觉得，人家可以为你无条件的牺牲。越是友好，越要严格遵守和平共处五项原则。","25":"我选700万。因为自己本身就考了689，多10分基本没收益。下面是假设情况:如果我只能考590分，那我肯定选700分。700万确实难挣，但你知道700分有多难考吗？你知道700分背后代表着多少基因与习惯优势吗？这也是财富。这还不仅仅代表着财富问题，可能还关乎到自己如何看待与度过这宝贵的一生。小城市买几套房收租混日子固然安稳舒适，要我这么过半年我可以接受，如果是这样过一辈子，那我干脆别活了，把生命的机会让给别人吧！当然，娘子关刘慈欣那样也不错，反对的不是收租，而是混日子。如果本身能考660分，那700万与700分之间还是要好好选一下，这才是一个严肃的问题。考虑了一下，700万。","26":"财务自由是市场经济中所有个体奋斗的终极目标。人类社会的产出(包括各种商品和服务）需要两个因素，资本和劳动;而金钱是各种产出的交易媒介。从社会角度来看，为劳动者提供金钱回报，只是为了给个体付出的劳动提供激励。每一个劳动者从根本上只是经济机器的一个零件。市场根据零件的稀缺程度匹配相应的金钱回报，以尽可能达到有效的配置，维持机器运转。此时，个人在市场中的选择受制于金钱激励的大小——极端点说劳动者根本没有选择，他们完全受经济机器的调配。财务自由意味着一个人的生活可以不再依赖劳动回报，转而依赖资本回报。表面上看这意味着一个人可以不必工作，但实际上这一变化更为本质:财务自由意味着一个个体从劳动者的身份中脱离，不必再遵守劳动力等价交换的游戏规则。这就好像一个零件从庞大的经济机器中脱身，转而把握了这座机器的开关。这一群体在所有社会形态中都存在，从远古时的部落首领，到封建时期的帝王，再到今天的富商政要...特权阶级、资本家、叫什么都无所谓。关键的是，它们从劳动力的提供者，成为了支配资本配置的人。有些时候，对资本配置的掌握进一步抽象为所谓的“权力”，但本质没有改变。市场的功能就是配置资源，而当一个人来到资源的上游，他才真正成为市场的参与者。只有这个时候，一个经济人得以从社会组织的洪流中清醒下来。他打量着庞杂的经济机器，用手上的资本来引导和重塑机器的运转方式——资本所到之处，劳动者蜂拥而至，最后的产出以投资回报的方式回到他的手中。只有这个时候，他才面临自由的选择。","27":"风险管理风险管理是一个正在高速增长的行业。 尤其是在金融危机之后，为了满足合规的要求，风险管理行业快速发展。风险管理就是找出潜在威胁，估计风险敞口，以及为企业提供预备计划，以保证所服务的企业在遭遇风险的时候，能够有所准备，从而避免、减轻或者转移风险。在传统的金融服务行业中，市场风险 和信用风险是两种主要的风险类别。市场风险，顾名思义就是市场因素造成的风险，这些因素包括利率，股价，外汇和大宗商品价格波动等等。一般投行里会根据交易产品的不同来划分，信用风险一般会覆盖借贷者无法支付贷款或者利息的风险。","28":"讲讲我自己吧，我现在很幸福。女孩子，单身，在深圳，合租房，室友是我11年的好朋友。我在一个私人小诊所上班，每个月的薪水是2500，这个在深圳算是贫困的不能再贫困了吧，诊所管吃住，但是我没有住，和好朋友一起住显然更开心，每个月多出来那一点房租和水电费就不算什么了。比低薪水更悲惨的是我们不发薪水，是的，到现在，我入职快三个月了，一共预支过2000块。啰啰嗦嗦的交代完财产状况，我说说我的生活状态，每天早上六点二十，我准时起床，步行十五分钟去一个车辆稀少的路段晨跑，之后回家，整个过程大约持续一个小时，收拾一下再去上班，不用上班的时候，我会给自己做顿早餐，很简单的早餐都可以，关键享受的是那份心情。我上班是八个小时，鲜有加班的时候，下班后回家，主要就是看书，有时候也写些东西，看看美剧。偶尔会坐车去很远的地方吃份糕点，买点衣服或者护肤品。生活很简单，但是我做的每一件事都是我喜欢做的事。幸福我觉得是一种主观的感受，内心充实的人不会觉得不幸福，而且这种幸福是稳定的，外界因素很难影响。想办法让自己内心充实起来吧，这个和钱真没多大关系。","29":"货币：1. 加息会使市场利率上升，贷款积极性下降，市场上钱变少了，会抑制投资和通货膨胀。降息使市场利率下降，市场钱变多，从而促进投资和经济发展，不过也可能导致经济过热。2. 存款准备金率就是我们存在银行的钱，银行要再向央行上缴的比率。上调准备金率，银行存在央行的钱增加，市场上流通的钱越少，资金面变紧缩。反之，下调准备金率，存在央行这的钱越少，市场上流通的钱越多，资金面变宽松。比如今年一月份央行就宣布降准1%，预计释放1.5万亿货币。3. 再贴现率就是商业银行向央行借钱的利率，提高再贴现率，商业银行资金成本提高，放款积极性下降，货币政策紧缩。下调再贴现率，商业银行资金成本下降，放款积极性提升，货币政策宽松。4. PMI是采购经理指数，是GDP的先行指标，当PMI低于50%，经济同比上期呈收缩趋势，当PMI高于50%，经济同比上期呈扩张趋势。5. 任何国家央行的印钞都需要抵押物，否则没有国家会敢和你做生意。美国的主要抵押物是美国国债，中国的主要抵押物是外汇资产，以美国国债和美元为主。如果汇率持续下跌，更多人会将人民币兑换成美元，从而会加剧外汇资产的流失，而外汇资产又是央行印钞的核心抵押物之一，这无疑会影响到我们的货币供应。因此我们要实行外汇管制，限制人民币和美元之间的自由兑换。","30":"一个铁的事实是:在这一波宣传起来之前，淄博完完全全不是一个旅游城市，即使在五一十一的旅游季，淄博市的酒店也是住不满的。由之引出的另一个事实是:这一波的宣传大成功，让淄博的酒店行业赚得盆满钵满。不管政府怎么限价，相比起宣传大成功之前，淄博的酒店行业都是赚的，而且是大赚特赚。试想，原本你的生意只是半死不活地混口饭吃，突然间由于你大哥做了一个正确决策，你赚到了你祖宗十八代都不敢想的钱。这时候你大哥发话了︰我知道你挣了不少，但做生意不能只看眼前，要考虑长远，你拿你挣的那些钱的20%出来让利，这样将来能一直挣这么多钱。这时候，抛开道德素质不谈，不管你的道德素质有多么败坏，只要作为一个智力正常的人，你的反应都是一样的，那就是:我靠我自己毒力撕烤了半辈子都是半死不活，而我大哥一个正确决策让我挣到了祖宗十八代都不敢想的钱，那显然听我大哥决策挣钱的概率远大于靠我自己毒力撕烤。我决定，我大哥说的话就是天条，跟我大哥的决策过不去那不就等于跟我兜里的钱过不去吗?这个时候，得是什么“出门不捡钱就算丢”的睿智葛朗台才会说出“那不行，我挣到的每一分钱都是上帝赋予我的合法收入，你没有权力让我往出掏，你现在让我掏钱就必须给我补偿”这种话?","31":"作为衍生品从业者，我希望监管重拳清理门户(我没有能力，没有权力，没有声望做这件事），尤其是阿里这种利用消费市场流通地位发行信用衍生品的。私心一点，我希望除了公共设施以外的所有项目都不得发行信用衍生品。信用衍生品一般结构极度复杂，数据难以获取，而且风险披露有严重滞后性。于市场风险不同，信用风险往往不能被及时发现，一旦发现往往已经变成流动性黑洞。其管理难度远高于一般市场类衍生品，所需的专业能力高于一般衍生品，而操作这类产品的企业和机构往往又不具备专业能力。更私心一点，不单是垄断问题，我希望所有发行的ABS（如果必要发行）都在其合同内内置高额信用释缓合约（embedded CDS）以减少违约事件爆发时现金流缺口。为什么我那么热衷于”清理同门“，因为我知道衍生品市场如果衰弱，绝对不会是因为理论太虚假，产品太过时，而只会是因为暴露风险过大引起社会事件被监管一刀全部切掉。信用衍生品被签掉之后，市场衍生品也会跟着被切掉。随之名声也会臭掉，变成”扰乱金融市场秩序的复杂产品“。在从业人员全民专业化，信用市场全面完善之前，我都希望这些东西被摁在地上摩擦。","32":"美国，或者说中国人应该正确认识的美国，并不是那个位于北美洲南部，和加拿大、墨西哥毗邻，的世界第一强国。而是一个以加拿大，澳大利亚，非洲为主要原料出产地，以欧洲，日本，中南亚为轻重工业支撑，以美元统治整个世界贸易体系，以十二个航母编队控制世界运行规则，用高待遇吸引了全世界超过一半顶尖科学家为其进行科研拥有世界上超过一半的有效专利权，同时还控制超过十个国家科学发展方向的超大帝国。金融，只是美国这个巨大帝国向他的殖民地吸血的手段，科技是吸血的借口，而军队是这一吸血行为的保障。所以美国的军工业一直很发达。","33":"复购率很重要，但是靠复购率盈利是有条件的。这个条件就是，可以出现复购。我小时候生活在农村和小城市，食杂店、早餐店、饭店，去的都是熟人，复购率几乎是100%。这么说吧，你要是个生面孔，人家可能都不做你的生意。人口流动率很低，每天备的食材就这么多，你吃了，我的老顾客来了吃不到，怎么办？大家熟到什么程度，我老家有个餐厅，做的炖菜特别好吃，我从小吃到大，直到现在，每回我要回老家，爸妈都去打个招呼，就说我儿子哪天回来，给准备下。菜不用点，我们家爱吃什么，老板心里有数，从他是小学徒我就在这里吃，他孙子都抱上了，我还吃。原材料涨价了，只要不亏本，他绝对不会给老顾客涨价，也不会偷工减料。自然，作为熟人，咱也不能让人家吃亏，会点一些利润率高的饮料、酒水、烟，让老板有赚头。有的店，就根本没有复购的可能，比如火车站、景区、外卖。是的，外卖店根本不需要考虑复购，因为消费者是靠app和你建立联系的，一旦app卡你脖子，你们的那点联系，瞬间就断了。最早外卖app是允许商家看到用户电话的，后来出了个隐私号，核心目的其实不是保护隐私，而是彻底控制商家和用户的联系，让你一切走app，才好垄断卖广告。既然如此，一锤子买卖不香吗？能省一点是一点。","34":"现实社会中做到财务自由大多靠机缘和命，不过实现财务自信不会那么随机，个人认为其实财务自信比财务自由更重要。大概是我看到太多人财务自由后失去方向和动力，开始在ego的世界里不知所措。而财务自信就不一样，处于一种梦做一半比较美的状态，还会有上进心和动力，会进取努力，自然也会有努力后的幸福感与成就感，是人生最好的一个状态了。所谓财务自信，就是已经不需要钱带来安全感，赚钱带来的愉悦感边际效益已经递减，对当下有耐心，并相信未来自己可以有足够的选择空间与权力做任何选择。和财务自由的区别是你还得工作，还得努力，至少对未来得到的结果比较有底，哪怕是最差结果也可以欣然接受，不会影响正常生活。财务自信后可以花更多时间做自己内心愉悦却不会带来太多收益的事，因为对未来足够自信，所以为这些喜好所花的成本不会令你惴惴不安。相信大多数人通过自己努力都可以实现基础的财务自信，与财务自由的大富大贵不同，这份小富即安的肆意与从容，已经可以支撑一个丰富的人生了。","35":"弱者更倾向于认定“世界是完美的，上天自有公理正义存在，富贵贫贱各有天命”，因为这是他们自我麻醉的唯一办法。意淫资本积累可以通过勤劳致富方法的人首先犯的错误就是没有认识到资本主义固有生产方式就必然制造严重的两极分化，这与资本家管理方式无关，与具体的某个资本家个人的品行无关。资本家支付工资给工人，其实是支付了买断劳动力使用权的费用，而不是工人劳动产出的价值；同时资本家在占有社会的同时，人类的再生产却需要家庭去支付开销，人类生产单位本身却得不到提供劳动力的报酬，因为工资只是劳动力使用权费用，不是制造劳动力的费用。那么就算资本家本身是一个大善人，经济体系还是要走向贫富悬殊；同时，正因为工资是劳动力使用权买断价格不是工人产品产出价值，那么所有员工的总工资一定无法买下社会所有商品，这就必然导致经济危机。那么在固有经济模式就存在着剥削的前提下，在政治、经济地位上处于绝对优势的资本家为什么不多占有一点呢？题主的假设完全建立在全球每一个人都是活雷锋的前提下。。然而事实情况是，历史上大多数时间都是劣币驱逐良币；反而是群众反抗厉害了，官府立法保护大众，才能让剥削轻一点的“良币”驱逐劣币。","36":"是，又不是。美国的强大确实和制度有关，但这些制度能在北美成功被建立并实施却有极大的历史偶然性。在华盛顿成为总统之前，欧洲乃至全世界的人都普遍认为，一个国家不能没有国王，因为欧洲大多数国家都是这么过来的，没有国王的制度设计停留在幻想层面。还有联邦制也是，欧洲人从封建走向帝制，就没出现过这个东西。而总统制和联邦制之所以能够在北美实施，皆因北美没有欧洲的历史包袱。什么叫历史包袱呢？就是你如果要在欧洲实行总统制，就意味着要推翻一位国王，而国王和总统的区别，就是国王的合法性由宗教授予，而总统的权力由选举结果授予，因此你不但要推翻一位国王，还要颠覆他背后的教会。这在当时的欧洲可能吗？不可能的。实行联邦制也一样，那意味着你要先推翻所有的封建贵族，因为州长和封建主的区别在于，前者的权力不能通过血统直接继承。显然，这在欧洲也不可能，资产阶级革贵族和国王的命可是用了很久，甚至直到今天欧洲一些国家的贵族及皇室也没在名声上沦为过街老鼠。所以说，美国只是在没有历史包袱的情况下把当时欧洲政治哲学中的一些较为超前的理念实施了，而幸运的是这些制度能顺利运行，符合后来生产力和生产关系的发展，而且美国一马平川的地理特点，理论上也很难出现割据政权。再加上美国自身的历史机遇也不错，也就有了美国崛起。倒不是说美国的制度真有多么先进，因为论先进肯定不如中国，他们只是在历史的某一时期做了勇敢而关键的尝试，碰巧没有翻车。大多数时候，一个国家能否成功，并不是看某个历史人物做对了什么，当机遇来临的时候，只要不犯致命错误，混得都不会太差，后世史家总喜欢马后炮地把没有选择当国王的华盛顿看得过于伟大，事实上，在总统制出现之前，没有人能保证他就一定比帝制优越。很多观点说，美国的崛起全靠杀人抢钱占地，有道理，但不多，因为杀人抢钱抢地这几件事很多国家都在干，但不是都能成为美国，毕竟有了地盘之后在上面建立什么样的制度、确立什么样的生产方式及关系，还有抢来的钱怎么花，也很重要，像印度这种国家，号称四大文明古国之一，延续几千年，却没能像中国一样彻底进化为现代文明，西化多年还搞种姓和迷信那一套，普通人不求上进就算了，拥有大量财富的婆罗门也没有为国家民族自觉放弃旧有权力、开放阶层流动的远见，占着南亚次大陆这么大的土地却不干现代人的事，没被继续殖民真是可惜了。","37":"听说过郝劲松吗，因为在北京地铁上厕所被收费5角，把北京市地铁运行有限公司告上法庭，判令地铁公司退还入厕费五角钱。记得还有一个他的故事2006年4月27日，因买到涨价的火车票，郝劲松向北京市一中院起诉铁道部2006年春运涨价不开听证会程序违法；2006年5月9日，北京市一中院书面裁定不予立案，郝劲松随即向北京市高级法院提起上诉；2006年9月11日，北京市高级法院撤销北京市一中院不予立案的裁定，指令一中院立案受理；2006年10月11日，北京市一中院开庭审理此案，12月1日判决郝劲松败诉，12月7日，郝劲松上诉；2006年12月27日，铁道部发言人宣布，2007年春运涨价幅度将在1月中下旬公布，此时北京高院二审尚未开庭；2007年1月7日，郝劲松在最高检旗下的《检察日报》发表致铁道部部长刘志军的公开信，要求彻底停止春运涨价；2007年1月9日，铁道部官员向《京华时报》表示，铁道部不会因为郝劲松写信而改变原先的计划；2007年1月10日上午11点，铁道部发言人突然宣布，实行了14年的春运火车票涨价制度废除，今后不再涨价。","38":"如果你是一个农民，你种了一辈子小麦，是你们村种粮大户育种专家，你听说隔壁村老王这几年种水稻种得不错，卖得特别好，你不会想去弄死他，你会想去跟他交流交流，看看能不能换着种几亩如果你是一个工人，是厂里技术骨干，帮你们厂干到业界龙头，你听说隔壁市来了个同行整了个新工艺，产销量快赶上你们了，你不会想去弄死他，你会组织调研看看这工艺是咋回事，能不能给它学过来如果你是一个工程师，造了一辈子桥，搞定了好几个大工程，你听说哪个国家在断裂带上修了个隧道，搁你们这儿想都不敢想，你不会想去弄死他，你会亲身实地去考察一下，最好能找对方的设计师当面交流，看看技术差距在哪儿如果你是一个科学家，做了一辈子实验，发了好多高引论文，你看到篇文章吃着火锅唱着歌把你优化几个月装置都没做出来的现象做出来了，你不会想去弄死他，你会好好看看他们咋做的，有没有你没想到的地方，不清楚的细节还会发邮件去问但是如果你是一个强盗，从来就靠打家劫舍发家致富，你听说隔壁家这两年做生意发财了，你不会想跟他走关系，你只会想弄死他，弄死他钱就是你的如果你是一个传教士，从来就相信万物非主唯有真主，信上帝才能过好日子，你突然到一个国家发现他们不信上帝也过得挺好，你只会想弄死他，因为如果上帝是错的那你就得下地狱，你必须证明上帝是对的农民，工人，工程师和科学家的国家是理解不了强盗和传教士的国家的思维的，你觉得没有威胁，别人可觉得有","39":"当然是坏事！这是因为拜登上台了，开始打马恩牌，煽动无知青年痛斥这些人民富豪，明明是资本家带来了工作与财富，人们却不知感恩。同时美国还鼓动人们要求多休假，少工作，涨工资，这么做了会对制造业带来巨大的破坏，工资高了人们就没动力奋斗了，一定要警惕高收入陷阱。而且现在还有大批美国水军要求分配，要求降低房价。事实上根据陈平教授的研究2000￥>3000$，我们比美国人生活的要富裕的多，为什么还不满足呢？至于房价，建议多看看李建秋老师的文章，为什么都要去城市呢？在农村里房价不就低了吗？现存的所有问题，若中国与美国不撕破脸则无解，所以一定要入关，打倒美帝！","40":"这个世界就是这样，当你在教科书里频繁提起时，就不会在社会上频繁提起。当你把它踢出教科书时，在社会上就要频繁提起了。就像搞对象这种事儿，当家长老师对你严防死守，生怕你对男女关系有任何兴趣的时候，你肯定觉得这个世界向你隐瞒了巨大的秘密，冒险也一定要试一试。但当整个世界都向你催婚的时候，你知道这里面一定有巨大的付出在等着你。台湾反动当局为什么一定要从教科书里面删除有利于统一的内容？就是因为统一对他们来说是顶级权力的丧失，也是他们背后那些主人的利益损失。但删改并不能掩饰真相，当现实的皮鞭抽在每个人身上的时候，他们发现以前所有的东西不能给自己带来解释。就只能通过社会性讨论来获得新的认识。所以资本被频繁提起也是好事，是人们通过各种渠道找寻真相的一个过程。","41":"亚洲的金融中心是香港。中国大陆的金融中心是上海。同时，新加坡和东京也是有竞争力的国际金融中心。可以看一下gfci的排名，国际通用以此为准。上海目前是不及香港的，因为外汇管制相关的问题。这个排名考虑了：商业环境，金融行业发展，基础设施，人力资本，声誉。相对比较全面。数据来源包括世界银行，oecd，经济学人智库等，相对可靠。欧美亚金融中心，素来有纽伦港之说法。美洲在纽约，欧洲在伦敦，亚洲在香港。作为从业者，我的想法是，可以看一下国际上领先的MNC金融公司的招聘情况，看看哪里岗位招人多。可以看到，历史上，前三名排名相对稳定。所以这个问题，就应该用数据和排名进行解答，凭感觉的答案是不准确的。","42":"凉亭喷泉即使有争议，现在也是学生和老师们在使用，避免损失的最好方式就是物尽其用。建都建好了，拆了又不能退钱，还要再花一笔钱，你搁这玩江南百景图呢，建了拆拆了建刷经验？此次事件争议的点是贫困县资源的合理利用问题，如果是富裕县其实也就没那么多人质疑了。现在一拆，等于什么都没干白花钱，那问题不就更大了？再说来查的是中纪委，查的主要是你建学校的七个亿里有没有贪污的，如果真的实打实的花了七个亿建了个学校，最多说你决策有点问题，你再搞个远景PPT忽悠忽悠，其实问题也不会有多严重。所以拆除绝对是最下策，看来还是官僚思路，头痛医头脚痛医脚，完全没注意问题出在哪，只是急着和纪委表明自己态度罢了。当然，可能县领导也没那么笨，说不定真的存在贪污问题，所以要借着拆除来平账，那就没什么好说的了，等待后续进展吧。","43":"事实证明，近年来辱华的企业都没有好下场。2018年11月，声称“爱中国”的D&G，在宣传视频中刻意丑化东方女性，引来国人众怒。D&G两位创始人出面道歉，但因“态度不正”再次被网友集体抵制。随后，多名艺人宣布和D&G解约，拒绝出席该品牌大秀。京东、淘宝等电商平台下架D&G产品。D&G损失惨烈。仅仅在事件发生的24小时内，该公司中国区业务损失超过10亿元人民币。随后D&G在中国地区的销量一跌再跌，最终淡出中国市场。2019年，D&G两位老板因身家缩水30%，跌出亿万富豪榜。再之前，韩国乐天集团因同意转让星州高尔夫地皮，用于韩国国防部部署“萨德”反导系统，受到了中国消费者的强烈抵制。乐天玛特中国业务线几近崩溃，不得不拿出40亿元补贴来救市，最后仍旧失败，无奈退出中国市场。","44":"因为从事外贸行业，所以对于美国制裁伊朗的事情很关注，从目前状况来看，确实有人回答的对，不是伊朗放弃了美元和欧元而是美国和欧洲不让你用，目前的现状是在国际社会上伊朗只能通过昆仑银行走人民币结算，而且还不是能买所有的东西，美国明令禁止的东西，你就是有人民币他也不让你买。但是对于跟民生有关的类似于化肥，农药，医药类等的是可以走人民币结算的。现在的伊朗现状是我是有很多矿产，但是没有人能把钱付给我（除了人民币外），我有美金和欧元，我想买东西但是别人不敢收我的钱，这种很尴尬的处境，所以可以说美国这步棋走的实在是狠啊。如果美国继续制裁伊朗，虽然现在是伊朗没有办法买和卖东西，但是如果时间太长，很容易导致别的国家(学习中国）开始寻求别的结算通道。我觉得伊朗短期内是不得不用人民币作为结算 货币。人民币国际化的进程对于国家来说应该是太慢了，每一个国家都想把自己的货币作为国际结算货币，从而减少自己的通胀，增加自己的实力，国家从很早之前就已经开始人民币国际化了，但是推行了这么多年始终是没有推进下去，仅仅在中伊之间实行的。大部分还是以美元和欧元为主。如果我们不推行人民币国际化，中美战争最惨的状况很有可能就是像伊朗一样，有钱买不到东西，卖东西收不回来钱。所以人民币国际化势在必行，而不是过快，是太慢了。","45":"1、72这个数字很神奇。用72除以收益点数，等于资产翻倍所用的时间。比如余额宝的收益率为3%，那存一万到余额宝，变成两万，需要72÷3=24年。如果房价每年涨6%，一百万的房子变成200万，需要72÷6=12年。（这个72公式只适用于大致估算，如果收益率太高，超过20%，就会不太准确了。但世界上其实没太多收益很高的投资）2、信用卡分期年利率大约要乘以2才是真实利率。比如，刷了1万元，办理分期，分期月费率0.75%，月还本金833.33，手续费75元。那真实年利率其实是：0.75%×12×12÷6.5=16.6%（具体计算过程在另一个问题里面回答过了，有兴趣的可以看看。大咖岛-创业社群：有哪些金融上的事实，没有一定金融学知识的人不会相信？）3、市值不等于现金。比如一栋大楼，有一百套房子。如果A来花一百万成交了一套房，这个大楼的市值就变成1亿，如果B来花200万成交了一套房，这个大楼的市值就变成2亿，如果C来花1000万成交了一套房，这个大楼的市值就变成10亿。但这个大楼里面的房东都有1000万了吗？没有。如果没人来买了，房东们都要降价才能卖出去，如果50万都能成交了，所有房东的市值立马损失950万。股票同理。4、外汇储备。一加手机在美国卖了1亿美元，把这1亿美元打回国内的工商银行，工行先上交给央行，央行再印7亿人民币给一加的工行账户，这1亿美元就是中国的外汇储备。5、通货膨胀。外汇储备如果增多，对应国内流通的人民币也会增多，除此之外，央行也会主动印钱刺激经济，这种情况下，如果物资生产不增长，那物价就会上涨。这就是通货膨胀。6、美国国债。外汇储备是美元，放在那里是一笔死钱，央行为了让它增值，就拿一部分买了美国的国债，为的是赚利息。并不是美国强迫我们买的。7、通货紧缩。如果生产的货物供给太多，远大于需求，不断降价都就卖不出去。这种情况下，货物就不值钱了，而钱则更值钱了。如果各行各业都是这样，全国就会通货紧缩。8、零和游戏。不创造价值的金融活动，本质都是零和游戏。比如赌博、期货和传销资金盘，一个人赚，就必定对应有一个人或者多个人亏；一个人亏，就必然对应有一个人或者几个人赚。再比如一些毫无内生价值的股票和山寨数字货币，都是零和游戏。零和游戏万万别参与，最终注定会亏钱。","46":"中国人都有大国思维，自然而然的那种。就算某些人贬中国的时候潜意识里也是大国思维，比如你可能听周围人说过这些话：中国经济比不上美国。国产的手表比不上瑞士的，护肤品法国的更好，澳大利亚的奶粉很好，吧啦吧啦。国内环保意识比不上日本，日本可干净了，吧啦吧啦。国产汽车还是没德国的好。......你们发现了没有，在任何领域，中国人都习惯和世界上此领域最顶尖的国家比。这不就是大国思维嘛。每个国家都自己的强项，都有那么几个重点发展的支柱性产业。中国人可不这样想，他想的是每一个产业，每一个领域，都要做到世界最强。做不到就是落后。更可怕的是，这种大国思维很普遍，大家都是一副理所当然的样子，中国的汽车就该比德国的好，环境就该做到比日本好，经济就该超过美国。","47":"我的总结是:中国先富起来的那批富人没有履行应尽的社会责任。中国人太勤快又能吃苦，因此产生了内卷，搬砖的活不需要学历，因此很多底层人民抢着干。北欧则是搬砖的与银行金融人士时薪是相差不大的，因此保障了底层人民的生活质量。那么这过程中谁的利益受到损害?自然是资本家、企业主。均富卡Q，赚的多的人自然要肩负更多的社会责任。但是中国的话，wb前不久爆出的300个人掌握7.8万亿资产，就知道富人不仅赚的多，还整天想着如何将钱转移境外、避税。如果那300多个老板将他们公司基层员工的工资提升至100元人民币的时薪，且调整高级管理人员的时薪仅比基层工作者高3-5倍，并且作为企业主依法缴税，就能改善现在很多问题(2021年丹麦企业CEO级别的平均月薪为104896dkk，麦当劳门店员工平均月薪为25494dkk，丹麦克朗°兑人民币差不多相等，现在人民币会更贵一些，丹麦人民比中国人民有钱不假，但是丹麦富豪一定是没有中国富豪有钱的)。大学生不必全部跑到大城市去当一个格子间里的螺丝钉，减少很多焦虑，不必为了生活而去学不喜欢的专业，因为无论你在咖啡店做咖啡、在市集卖手工艺品、在公司搬砖、在挨家挨户帮人维修电器，你拿的工资和银行员工、公务员是差不多的，等到了那个时候，国家各个行业、各个地区才能发展均衡。有些人会说，富人赚钱是自己的本事，凭什么要做慈善，凭什么要改变员工生活质量，凭什么要肩负更多社会责任，这算不算道德绑架。正巧，这个问题我的丹麦教授回答过我:他们在生产过程中排放的污染、产生的噪音、砍伐的树木是影响当地居民甚至全球人民的生活环境的。是普通老百姓对他们的宽容让他们开上了豪车住进了豪宅，他们理应缴纳更多赋税去帮助这个国家和人民。即使西方那些国家的富豪作秀赚名声也好，确确实实有很多养老院、看护中心、托儿所、医院是由那些富豪们建立并且雇佣专业团队运营的，多少为国家解决了一部分的民生问题。希望哪天中国的富豪能真正有这样的意识，既然已经站在了巨人的肩膀上，与其只看着自己，不如格局放开多做点对国家和人民有意义的事情吧。","48":"从历史看，只要往欧美跑，家产都有可能被白人收拾的一干二净，先说下历史故事，西方人除了武力抢劫外，更擅长的是金融手段，把你的钱全部吸光。清末所有巨富们的钱财全部都被西方金融公司转移走了，而且还让你心服口服。军机大臣奕匡把大量的黄金存在了汇丰银行，随后汇丰银行指使别人向朝廷写匿名信，说奕匡存了大量的赃款在汇丰银行，舆论闹的是沸沸扬扬，慈禧不得不派人去查。而汇丰银行又说要为商户保密，不让查。因为他是洋人开的钱庄，清廷也动不了。所以，清廷的大臣们觉得汇丰银行值得信赖，一窝蜂地把自己全部家当都存进去了。汇丰银行是连合作客户都出卖的，胡雪岩本来是汇丰银行的大客户，但是为了吞掉他的财产，联合了李鸿章搞倒了胡雪岩，而李鸿章也没有什么好下场，大量的钱财存在了外国银行，这些白皮承诺他：我替你保管，你的子子孙孙都花不完了。这就相当于现在欧美人搞的家族信托，专门坑中国富豪的。结果呢，李鸿章的孙子流落到街头要饭，最后饿死了。一旦对资本家有所非议的时候，中国老板们往往跳脚，说为什么要骂他。严格来说，其实中国没有真正资本家，资本家是要有能力掠夺他国的财富的，而我们的老板们都是在人工上抠出一点钱来，更厉害一点的就是做“洋买办”，替美国金融来吸血；说白了，都是替白人在打工，在自己国家的工人和农民身上剥削，贱卖国家财产而已。","49":"对于这样一个特殊人群：高考分数不足以上清北，但足以保证上中国顶级高校；原生家庭大体保证了职业生涯的必然高收入，或个人特质开天眼般地看到了职业生涯的必然高收入。或许选择高考700分，可以说是先验理性的。对于中国绝大多数人来说，高考700分能给他带来的终生经济报偿提升的统计期待值的现值，是必然远小于700万的。于是选择那700万，才是理性的。很多人可能无法想象，一个资质平庸的人，在顶级高校里有多么难混下去，更不用说混出头了。很多人也可能无法想象，哪怕清北这种级别的高校，其毕业生中的大多数，放在世俗眼光中评价，也是注定平庸的，最起码是财务平庸的。当然，给选择的时点也是很重要的。如果700万是好比30岁才给你，或者是放在受限信托里，那么选700万还算是合理的。但如果700万和700分是在一个人18岁的时候，做出选择就立刻给你的话，那么最好还是选择700分吧。给随机某个18岁的年轻人700万，极大概率上，他\/她就完蛋了。","50":"老娘一场癌症，把老爹在外地当几年基层领导的积蓄用完了。遇上第二次下岗买断潮，大病初愈的老娘被买断。老爹的小领导触动了腐败分子利益，遭到打压只好弃官保人。从外地回乡照顾妻小，被已经形成的利益集团排挤了好几年，只是有口饭吃。后来这个利益集团成为了行业里的畸形毒瘤，上对中央瞒天过海，下对职员压榨吸血，中间拦截进京上访，罢工游行时有发生。结果是武警坐着卡车上街“巡视”。再然后，就到了退休年龄。所有的辉煌与成就，苦难与抗争，也就此画上了一个富有时代气息的逗号——疾病吞人钱财，贪官绝人活路，腐败集团上瞒下欺，快退休了还要为争取权益和年轻人策划罢工。不知父辈年轻时的中国梦会是什么样。但我知道那个当年挑灯夜读考上成人教育的年轻工人，一定无法料到后面的人生会那样艰难。","51":"中国GDP总量已经超过美国了，用实际购买力算2015年就超过了，所谓的没有超过，是因为GDP用美元计算而已。美国用美元计算GDP，自己印刷了几万亿美元投入市场，结果呢？收获了一点的GDP增长？而且，现在还能月月收获8%的稳定通胀。美国现在二十多万亿的美元GDP，有多少水分？这个水分的危害有多大？还能维持多久？美国现在的实力，连乌克兰都保护不住，还能保护谁？保护日韩？保护台湾？美国的本土，连新冠病毒都不能防御，还能防御什么攻击？跟破筛子一样。看看，打不能打，防不能防，建设不能建设，就靠老招牌来唬蒙骗。这不会维持多久。就算无限量印钞挺起来的GDP，也会在五年十年内被中国超过。强势美元不能超过两年，两年后，美元指数直线下降的时候，中国GDP大概率轻松能超过美国。","52":"房地产再拉胯，也不能拖农民下水吧。我要和我爸说，千万不要上当。我家现在有3亩地，再加一个农村宅基地，按这计算，3亩地应该没有补助，那就是只能拿到5万元补助。本身在家里，还可以种地种蔬菜，即使没工作，还可以满足基本的生活所需，就是清淡一点，罢了。这拿了5万元进城买房，说是可以住房公积金贷款，又不是不要贷款，就立马背上了房贷，有了房贷，每个月跨跨地需要从银行卡把钱划走。丢了工作，房贷压力压死你。进城买房住，还会回到老家种田种蔬菜？来回路费，又没交通补贴，还麻烦。除非城市房子5万块钱可以全款拿下，否则门都没有。农民存钱容易吗？不容易，现在还想着法子让农民掏出储蓄，这是不留后路呀。农民的儿女房贷背的太重了，这还要让全家老小一起背房贷，5万块钱能干什么，能带来幸福吗？屁，带来的是痛苦。","53":"暂时不能。科技税：在一些时候，虽然技术进步带来更高的生产率和更好的生活水平，但他有时候更像一种“科技税”。举个例子吧，一个大学生，是基本离不开手机的对吧？还至少得是能安微信的手机，因为绝大多数通知和通告，因为方便，都用微信或者微信平台发布。如果一个学生错失了这些信息，他基本就gg了。还有什么是他不能没有的？很显然，一台笔记本。如果他没有，至少一半作业是交不了的了，ppt也做不了，很多官方申请表也交不了。这会有什么结果？很简单，所有人，只要你还想在这个社会中生存，就必须买电脑手机。这对于生活在社会底层的人们来说，是一笔不小的负担。虽然这些科技产品本身带给他们快乐，但以他们的收入水平，本可以将这笔钱用在更有用的地方上。转回头看货币虚拟化。不错，非实体的货币降低了交易成本，人们的生活更便捷。但对于社会底层的人们来说，他们又一次被征了科技税。手机和移动支付工具将成为货币和整个经济的入口。如果他们不买手机，不安支付宝，甚至没有基本的货币使用权。这是过去的五千年都未发生的事，而这将动摇经济的根基。想想看，这将是一个阶级和地位分化更严重的社会，它加剧了社会不平等。","54":"大概是三观崩塌了。中国人武侠看多了，都知道当江湖大门派遇到打不过的魔头，喊出“和邪魔外道讲什么江湖道义，大家一起上”的时候。这个江湖，正道都是丑角，根本就没什么正道，强者说话。所以当欧美觉得惩罚俄罗斯的平民也是在替天行道时，他们自己可能还没反应过来。但是有些人已经回过味了。话说回来，俄罗斯这波真的厉害，一棍子把西方近代宣扬的整个价值观体系的基石打碎了。这个反应一定是连锁的，未来会有什么变化不知道，但是过去布局这个体系的人棺材板肯定按不住了。不知道让瑞士变成全世界都认可的永久中立国，付出了多少代人多大代价，至少现在打破，真就只要一纸声明。过去说起我们手头的巨额美国外汇储备，大部分人都觉得，无论走到哪一步，美国都不会直接赖这个账。一旦动了，他整个信誉体系就崩了，美国人疯了才会打这个主意。现在看起来，真的不好说。武侠诚不欺我，只要江湖正派们自己相信，对邪魔外道就该不择手段大家一起上，对正派就该一对一点到为止。那么这个江湖就不会乱，对江湖道义的共识也一直都在。只是江湖不是所有人的江湖。","55":"因为你没有意识到一带一路和亚投行的威力，这本质上是第二条轨道，是可以釜底抽薪的。广大发展中国家最迫切的需要是什么？当然是发展经济提高收入，可是这需要资金和技术。以前只有欧美能够提供，其中美国是主导，提供资金技术的时候往往附带极为苛刻的条件。等发展中国家辛苦干活经济有点起色，手里有点钱了，又被一波金融收割一夜回到解放前。中国呢？房价高出天际、各种蒜你狠豆你玩其实是资本过剩，整天供给侧改革是产能过剩。可那些发展中国家却只能眼巴巴的看着我们生产的手机、电器等产品流口水，苦于没钱买。现在他们不必去借条件苛刻的美元贷款，直接借人民币就行了，反正还得请我们去搞基建。有了道路、电力、网络等基础设施，人力和自然资源就能开发出来赚钱，也就有了购买力。既帮助人家发展了经济，自己的产品也有了出路，还促进了人民币的国际化，一举三得嘛。","56":"不能。我这一个刚过完20岁生日的大学生告诉你没钱一点也不幸福。过生日平时关系特别好特别好的舍友给你买了蛋糕你知道这一年她们帮了你很多你确实应该请一顿饭可是真的顾虑得太多。考虑到这一顿饭虽然就两三百块钱可是这可能是农村的爸妈两个人一两天的工资。请完客你会两天感觉很愧疚很抑郁为什么舍友点了一条那么贵的鱼虽然她点完之后说了一句这是最便宜的了，你知道这条鱼没什么可是仍然感觉对不起父母。十月一快放假了舍友都在讨论去哪去哪旅游只有你在考虑要不要做兼职或者回家帮父母过秋。舍友问你为什么不去旅游，你告诉她们没钱。然后舍友热心地长篇大论告诉你青春只有一次该出去见见大好山河巴拉拉巴拉拉你感觉舍友说得好对，可依然买了回家的票，因为家里玉米快熟了，应该回家干活爸妈年纪都很大了。舍友说你以后别买这么便宜的衣服看起来一点都不好不如买一件好的少买几件巴拉拉巴拉拉你感觉舍友分析地好有道理可是依然打开淘宝买了地摊货。20岁的我也想像舍友一样肆无忌惮地享受青春可是我知道不能。学费都是助学贷款每年都拿助学金该怎么肆无忌惮地享受青春。只能在课本里拼命学习。我想有钱，让我的女儿不用和我一样在20岁的年纪考虑那么多，告诉她你生日可以请客，你假期可以旅游。你可以买你喜欢的衣服。因为20岁的我感觉有钱会让我更幸福。","57":"这个事可以适当扩大一点说，就是波斯对中国到底意味着什么，中东到底和我们是什么关系，很多人没注意到，这次王部长到访伊朗，同时还去了土耳其和沙特 ，中东最大的三个地区强国（埃及伊拉克曾经是），中东事务一直非常混乱，各种教派矛盾、民族矛盾、巴以问题、大国矛盾、石油问题、恐怖主义等等，让人眼花缭乱，实际上把握几条线就可以，或者各大国到底目标是什么第一，土耳其，土耳其远期目标是恢复奥斯曼的荣光，当然有点扯淡，不过确实他是这么推进的，近期目标是掌握东地中海的石油开采和海上秩序，北边黑海方向和俄罗斯保持相对友好关系，重点在南边，在美国搞重返亚太和印太战略的情况下，中东相对权力真空，土耳其就比较好选择了，北边和俄罗斯保持一定和平状态，南方和东南方向突破。土耳其的国家安全和利益底线也很明确，一是保证自己的亚非欧十字路口地位，二是确保库尔德人不做乱不分裂，三是利用自身地缘拉住美俄欧确保不被某一方完全孤立。第二，沙特，沙特没看出来什么宏大的远期目标，或者说沙特一直的目标是，保证自己穆斯林世界最大金主地位不动摇，军事上虽然极其拉胯，但老子有钱，沙特间接维持了埃及、巴铁的一部分开销，尤其是和巴铁关系其实不一般，确保作为逊尼派武林盟主的地位，收拾伊朗，但不打死伊朗。安全和利益底线是确保沙特王室的统治延续性和合法性，保证石油出口不被伊朗干扰，维系和中美关系的稳定，和俄罗斯拉拉打打。第三，伊朗，伊朗的远期目标是建立以伊朗为核心的什叶派大新月，将伊拉克、叙利亚、也门作为自己和沙特争霸的战略缓冲，更远点就是恢复波斯帝国的荣光，建立独立于中美俄欧的第四力量，当然也有点扯淡。安全和底线是保证石油出口安全、伊朗独特政教合一体制的延续性和合法性。所以看起来以上三国的利益错综复杂，互相牵制，互相利用，这里还有以色列的问题，以色列的底线也非常清楚，一是保证中东不出现核大国（巴铁有了，但有人管），二是不允许阿拉伯国家团结一致，三是保持和中美俄的关系，尤其是中美。","58":"有。这个威胁非常现实，就隐含在网友们常常说的“白菜价”里面。很多网友总是津津乐道说，什么产品如果中国人会做了，就能把它做成白菜价。例如碳纤维，中国人不做的时候，价格贵得离谱，中国一旦技术突破开始量产，就变成了白菜价。类似的著名例子还有盾构机等一系列产品。大家有没有想过为什么？难道中国厂家真的就是毫不利己专门利人，不想挣钱只想为全人类做贡献？怎么可能？事实是，“白菜价”不是我们定的，是欧美的厂商定的。目的是打死我们的企业。企业要获取新技术，尤其是关键技术，没捷径可走，只能是投入大量的时间和经费进行研发。一旦研发成功，必然需要收回成本。而这个时候，就是这家企业最脆弱的时候 —— 研发的经费往往来自于贷款等融资手段，一旦后续的销售不能收回研发成本，企业就会破产倒闭。欧美之所以能够长期垄断先进技术，不是因为其他国家的人笨，而是他们有先发优势。他们的研发成本已经收回了，现在卖的钱是纯赚的。一旦发现竞争对手出现，他们立刻降价，自己不过少赚一点儿（而且是暂时的），但是对手就被低价格压死了。所以，一旦发现竞争对手，就用白菜价杀死他们，这是欧美企业的惯例。中国以前没少吃这种亏，过去有过一次很著名的维生素 C 降价事件，就是欧美的老牌药厂在中国国产维生素 C 准备大量出口的时候突然降价，硬生生把中国的企业坑了个头破血流。","59":"意味着中国已经开始动手拔美元的锚了。“美元以石油作为锚定物”，这是经济学课本上经常出现的一句话，什么意思呢？美元强行把自己绑定在石油上，所有购买石油的国家必须使用美元结算。由于石油是现代工业的血液，没有任何一个国家能够绕过石油发展工业。主要工业国为了能够顺利买到石油，不得不被迫接受美元结算体系。阴谋论常常讲，美国是为了石油才出兵中东，这句话既对也不对。美国出兵中东不是为了抢夺石油，美国自己的页岩油气用都用不完，但它必须确保没有哪个石油生产国敢于打破这个美元结算的垄断体系。在美国强盛的年代，石油美元体系有两大支柱：一是美国强大的武力，二是美国强大的经济实力。这个世界上的主要石油生产国，只要威胁到石油美元体系，不能打如萨达姆、卡扎菲都被做掉了；能打的如俄罗斯、伊朗、委内瑞拉则在美国经济制裁下苟延残喘。随着美国国力的下滑，美元不再能从美国买到物美价廉的工业产品，美军的武库也开始生锈，石油美元这套体系开始松动。毫不夸张的说，近十年来美国对伊朗的经济制裁完全是依靠中国的配合才完成的。新冠疫情以来，美联储超量放水，美元面临着强大的通胀压力。这一次，中国没有像08年一样替美国接盘，而是趁它病要它命，联手伊朗推动人民币石油结算。伊朗顶着美国制裁卖给中国石油，中国拿国内丰富的工业品作为交换，二者共同挥舞锄头，开始挖石油美元体系的墙角。这是个正当其时的决策。然而，我们应该看到，破坏一个体系十分容易，建设一个体系却十分困难。石油美元体系垮台后，人民币要想推进国际化，需要用什么东西来做“锚”？目前来看，强大的工业产能应该是一个非常合适的候选者。同时，中国也应该学习美国，打造一支强大的远洋海军维护自己的利益，随时防备美国狗急跳墙。","60":"00后可能都没听说过物资局这个名词，这曾经是一个相当紧俏的单位，改革开放以后，虽然允许私人开设公司，但还不是完全的市场经济，就算你有钱也不能直接买到原料的，需要向物资局申请然后打批条走程序，我姨父在四线城市的物资局担任科员，工作就是审核批条，他们单位有个优势，可以提前得知某种原料接下来几个月的走势，当时市场还完全不具备自身调控能力，都是zf用外汇购买物资，然后把原料相关数量下放到各个物资局，所以姨父的单位等于完全垄断了信息渠道，90年代初社会上蠢蠢欲动，人人都想下海经商的氛围逐渐冲击到他们单位，渐渐地就开始有同事吃拿卡要，倒卖信息，后来演变到明码实价卖批条，一个胆子比较大的同事两个月卖了6万多吨进口钢材的批条，我姨父估算他半年时间进帐十几万（92年的十几万），后来直接和外面的一个老板合股开炼钢厂，榜样的力量是无穷的，全单位在他的带领下纷纷当起了红顶商人，那批人轻松赚到了人生的第一桶金。为什么zf不管？我觉得有以下几个原因，一是经过了之前将近半个世纪的压抑，公有制经济一旦放开就不可收拾，整个社会氛围无比躁动，法不责众，你管得了一个后面又有一批，你抓这个不抓那个只会怨声载道，索性就睁一只眼闭一只眼，二是zf其实也在摸着石头过河，对第一批吃螃蟹的人有鼓励之意，只要是开公司监管都特别松弛外加各种福利，慢慢地暗地里官商结合就成了必然，三是公权力资源也相当紧缺，相关法律法规也不健全，那个倒卖6万吨钢的同事被举报后，单位研究后也就是开除完事，其实别小看开除，80年代之前被单位开除人生就走投无路了，可那时候市场的蛋糕那么大也都上了道，谁还在乎几百块的工资啊，然而相关惩处机制一直没跟上，人都是趋利避害的，高回报低风险的事儿只能促使人变本加厉，纷纷效仿。后来那个倒卖6万吨钢的同事用第一桶金又投身建筑行业，承包了我市大部分的公共设施，成了著名富商，我表姐跟别人说小时候叫他干爹，没人相信。","61":"现在来分享一下投资前需要注意的事项，不对请指正；本人了解最多的是私募圈内诈骗逃跑与P2P诈骗的案件。首先很多投资者在投资前基本上不过问该基金的详细情况，听从销售人员不专业的营销后，就只去一味的追求投资回报，当基金公司因市场不景气崩盘跑路以后，这些人就会去政府门口闹事。但其实政府在很多场合，包括报纸、网络、银行、小区时刻都在提醒大家不要轻易相信高收益，但是那些人往往视而不见，而且被骗的多半都是中老年人。政府也特别头疼，以武汉为例，武汉的金融办经常会到辖区内的P2P、私募、担保公司来排查要求各公司严格按照法律规定来经营，但政府无法时刻盯着某一家公司天天督查，所以只能靠大家自己来提高警惕，不要相信。","62":"西方通过投资将低端制造业转移到发展中国家，然后上游卡住产品设计、研发，下游卡住消费市场，从而得以将原本应该在产业链各环节公平分配的利润，以技术含量低等借口【其实是没有要价能力】大幅度压低制造环节的利润，而将这部分的利润拿到其国内进行分配来维持其高福利、高水平的国民生活，还把资源消耗、环境污染也留在了发展中国家。对其它发展中国家，发达国家通过控制其产业资本，以实现将利润的大头都夺取走，剩下一点则用来扶持其国内的买办，通过形成严重的贫富分化，让其国内秩序不够稳定无法持续发展，而精英阶层整体投靠西方发达国家而为其利益代言人。但这一套在我们这行不通，虽然改革开放早期我们没有足够的资本，所以引入了大量的外资，但我们严控资本外流，使得我们苦干赚的钱尽量在国内流动，逐步培育了国内市场，从而扶持起了大量的中小民族资本来参与竞争。而由于民族资本具备完整的设计研发、生产制造、市场营销的价值链条，所以就不存在外资攫取超额利润的问题【代工、外包除外】，也就是说，随着我们成为全球第一大市场，这个市场绝大多数的利润都留给我们自己了，发达国家想获得超额利润其就只能分得很小的一个市场份额。而随着我们国内市场的逐步饱和，我们这些民族资本也自然会逐步参与到全球竞争中，而这种竞争其实就是掌握完整价值链条vs全球分散配置协调，那显然我们这种集中配置的效率要高。而这自然就意味着发达国家的超额利润就不保了，举个简单的例子，在华为崛起之前，我们国家所有的电话交换机都是买外国的，这种交换机都是模块化热插拔的，一般也都不会配满，总得为以后升级扩容啥的留个余地呗。而用来挡住空位防止进灰的小铁皮一个就要卖我们35刀，这还是二十多年前。这用我们中国的俗话说就是：断人财路。","63":"美联储降息放水要救的根本不是美股——他们知道美股已经无药可救了——而是要救低风险资产（主要是美债）。所以7000亿放水里5000亿用于回购美债，2000亿用于购买抵押担保证券。        为什么要救美债？主要是为了避免国际资金恐慌出逃。美股短期内暴跌造成大量杠杆资金面临爆仓风险，这些资金为了自救只能有什么卖什么换现金保命，因此低风险资产（黄金、美债）也被连累暴跌。美国作为多年的资金净流入国，有大量国际资金（包括外国政府）都配置了美元资产，其中主要集中在美债。一旦美债也跟着美股崩盘，国际资金很有可能会恐慌出逃，考虑到美国已经零利率，这些资金很可能流向其它经济更健康、非零利率的国家。而如果国际资金大规模出逃，等于宣告美元国际货币地位的破产——这是美国无法承受的。        美国现在打的如意算盘是等欧洲先倒。欧洲的情况比美国更差，如果欧洲崩盘后资金流向美国，美国的风险就能暂时解除了。        俄国考虑的是，美国、欧洲无论谁倒下对俄国来说都是有利的，而且俄国周边暂时没有地缘风险（乌克兰、叙利亚局势相对稳定），所以坚持继续和沙特打石油价格战，把美欧往悬崖边再推一把。        对我国来说，只要稳住自身就足够了。在美欧爆发危机的情况下，外贸总额必然下降，这就必须通过加大投资（新基建）、扩大内需（大消费）来提振经济。对外政策方面，我们不宜在此时再过分刺激美国，反而还要提防美国挑起地缘危机（台湾）祸水东引（以阻止国际资金流向中国）。对欧洲，我们应该根据战略伙伴关系的优先顺序进行力所能及的帮助（直接针对美国容易落下口实，让欧洲倒得慢一点儿，美国的压力可就大了），同时也可以扩大国际影响力、市场份额并获取一些先进技术。        这次疫情以及随之引发的金融危机充分揭示了西方体制的脆弱性、资本对底层民众的残酷性，以及建设人类命运共同体的必要性。美国这一套已经走不下去了，未来必然是属于我们的。因此，在面临危机的当下，我们更要沉着冷静，只要我们能稳住经济和就业，同时排除地缘风险，那么我们就会是这场危机的最终胜利者。","64":"假设一个理想化的小村庄，天气炎热，村庄里制造了一百台电风扇并发给了村民们一百张电风扇兑换券，规定必须在每天清早兑换风扇并且在傍晚再兑回兑换券。结果有一天，村长又印刷了一百张兑换券发给了村民，但是电风扇还是只有一百台，也就意味着每天有一百张兑换券无法如愿获得电风扇，可是大家兑换电风扇又不用排队，如何能保障自己能得到电风扇呢？加钱呗！于是乎就有人出两张兑换券以求优先获得电风扇，而不愿意出两张兑换券的人将会更可能无法兑换到电风扇，于是，愿意出两张兑换券的人更多了，最终，只出一张兑换券已经兑换不到电风扇了，电风扇的价格就由一张兑换券变成了两张，这就是通货膨胀。","65":"比特币5万美金一个，你花5万美金，买了一个比特币，这就是普通交易。但还有个概念就是杠杆交易。你依然是买一个比特币，这次你只需要出10%，5000美金，我替你出剩下的90%，这就是所谓的十倍杠杆交易。当然我替你出的这45000不是白送的，是借给你的，你之后是必须还我的。如果比特币涨到55000，是涨了10%，你卖掉，还我45000之后你还净赚1万。也就是说相当于你的5000本金直接翻了一倍。当然，如果比特币跌了，跌到45000，就会面临一个问题，剩余的价值只够还我借你的钱了。所以虽然只跌了10%，但十倍杠杆之下，你自己的5000相当于血本无归。这时候你说你确定价格会涨回来，你不卖，挺着，行不行?肯定不行啊。你自己的钱可以挺着，我借你的钱，那是我的钱，凭什么跟你挺着，万一涨不回来你那什么还我?所以我有权替你把币卖掉，然后把我的45000直接拿走。甚至如果卖的慢了，比特币跌到44000了，那卖掉比特币，不仅你血本无归，还要倒欠我1000。这1000是债务，是你必须要还的，这就是所谓的爆仓。","66":"是否善于创造和抓住机会。任何一个改变都有其必须的机会。就像火烧赤壁，万事具备，只欠东风。这里东风就是必须的机会。很多人喜欢将自己的失败归结于缺少机会。对此我只能说，机会是偶然，但也是必然。你会发现，对于一个努力的人、一个坚持不懈的人、一个与人为善的人、一个善于发现的人来说，机会特别多。与其说机会青睐这样的人，还不如说因为这些特质创造了机会。 而大部分人在机会来临的时候，因为准备不足而让机会白白溜走，甚至机会来了还茫然不知。在职场上遇到机会千万不要退缩，因每次机会都将会是一个升职加薪的契机。对于大部分人来说，社会大环境对于大家都是公平的。这个时候是否善于创造和抓住机会就成了关键。所以不要抱怨自己怀才不遇，不要抱怨自己缺少机会，努力吧！在当今的社会，只要一个人肯努力，虽不能百分百成功，但他的生活和境遇肯定会得到改善。与其在那里自哀自怜，不如用尽全力的向前进来的更加现实一些。前行的过程肯定很艰苦，但前方的景色总是很美丽。","67":"很多朋友都以为“数字人民币”等数字货币是核动力印钞机计划的一部分，其实数字人民币是人民币成为世界储备货币的一部分。很多事情都在为美元退场在做准备。人们过去为什么认可美元？因为美元的信用保证大家能在全球各地用美元买到商品。而现在谁是新的世界生产中心？俄国目前主要的出口产品是石油和粮食。俄国的石油产量不足中东的一半。美元的国际地位关键看海湾的态度，美元霸权是随着“石油美元”出现而确立的。石油美元退场，需要有人替代美国为中东各国提供军事安全与区域关系协调的保障。世界各国的跳船与骑墙观望，都是美国这个国际经济秩序的“带头大哥”没有一个“大哥”的样子，终日“以大欺小”导致的。普京出身的派系是亲美派系，现在普京为了保全俄国已经成为在各国首脑视频会议上嘲讽拜登的轻佻反美者了。","68":"要是我100万就第二年买世界杯就行了，小组赛就开始买法国，一共8次，就按平均三倍算，300万-900万-2700万-8100万-2亿4千300万-7亿2千9百万-21亿1千8百70万-65亿6千1百万。98年我有65亿。大家会说99年去杭州户湖畔花园找马云，或者找马化腾300万买腾讯，我告诉你，我闲的，我不会这么做，我等四年后2002年世界杯买巴西，64亿三倍乘8，我估计一下有8万个亿，2002年。大家会说买房地产，投资万科碧桂园万达，买国债，股市，我告诉你，我闲的，我不会这么做，我等四年后2006年世界杯买意大利，我还赌齐达内头撞马特拉齐红牌罚下，8万亿三倍乘8，我估计，我没法估计了，这个时候我就等两年让汶川人都搬出来，让大家吧损失降到最低，然后剩下的钱都捐给汶川重建，一分钱都不留。","69":"1.72法则72\/你的投资年化收益=本金翻倍的时间比如你的投资年化收益率为9%，那么本金翻倍的时间大概是8年。2.利率陷阱分期费率≠实际利率举个例子，分12期，月手续费率0.6%，年手续费率7.2%的一个借款，它的实际利率约为13.03%。不会算没关系，大致记住，分期费率的利率是账面利率两倍左右就好。3. 通货膨胀的利弊实际回报率=名义回报率-通货膨胀率假如你的投资收益率是8%，而全年通货膨胀率是7%，不要暗喜，你全年的实际回报率也只有1%而已。要想跑赢通胀是很难的，但什么不做更可怕，资产会被通胀稀释的一文不值。如果按5%通胀率持续30年，同样币值只值原先的1\/5。所以投资理财，不说为了资产倍增，最起码先跑赢通胀。同理，如果通货膨胀率是7%，但是银行的借贷利率只有5%，那么借钱消费就赚了。而通胀主要稀释中产阶级的财富，将财富再分配给穷人和富人。因为穷人没钱贬值，大多是借钱消费，而富人资产都是不动产，通胀对不动产稀释有限，持有现金最多的中产，反而受伤最大。  4. 套现与杠杆上市公司市盈率如果是20倍，上市后卖出股票（增发），相当于可以把未来20年的利润提前进行变现。市值变现之后，再用其中一部分的资金用于其他未上市公司的并购，再增加1倍的利润。市盈率不变的前提下，又能获得翻倍的市值，继续变现收购，实现正循环。人本身也是20倍左右的市盈率，在你投保寿险的时候，如果保额是200万，健康告知会问及你的收入是否大于10万，这要求的就是收入与身价的匹配。所以年收入乘以20，大致就是自己的身价，提高收入的重要性不言而喻。大部人快速提高收入的途径，都是通过开立公司，以较低的成本收购别人的单位产能。5、投入产出比没有年收入10倍以上的存款之前，不要花太多心思研究理财，因为普通人再怎么拼命研究，收益的上限就是10%左右，你有年入10倍以上的存款，才可能理出一个自己工资的钱，那不如你把心思花在提升工作收入来的值。","70":"老家的一个亲戚阿姨，长年在工厂门口卖早餐和宵夜，每天凌晨3点多起来，煮豆浆，蒸包子，凌晨5点多先到市场摆摊，等到7点多就去工厂门口摆摊，中午休息，晚上8点多又去工厂门口摆摊等待下晚班的工人，直到12点多才回来。每天晚上休息的时间不到三小时前段时间，在市场遇到了城管，推车板凳桌子全部被没收，她小心翼翼的打电话向我妈借钱，想重新买过这些设备，借多少钱呢？1500然而有些年轻人，看多了互联网创业神话，给他们一种「错觉」，以为自己也是这种人，动不动就说自己未来要赚多少个亿，要开什么跑车，要住什么别墅，殊不知现在自己连个1000元都赚不到有些人在意这几块钱，是因为他们真正的懂得「钱难赚」的道理。","71":"一位记者对纽约的30位富豪和30位穷人做了个调研，问他们是否快乐。结果是富豪大部分都觉得自己很快乐，而穷人很多觉得自己不快乐，但也有觉得很快乐的。10年后，这位记者又找到了当初那些人，问他们快不快乐。这时候，很多富豪家道中落，变成了穷人，他们中有之前说自己快乐的，现在都说自己不快乐了。但是穷人中，那些10年前觉得自己快乐的，现在仍然觉得自己很快乐。最后记者得出了结论：金钱可以使人快乐，但这种快乐并不能持续，但天生乐观的人，不论外交在条件如何，都干扰不了他们的快乐。我曾在《什么样的人容易得抑郁症》这篇文章中提到：抑郁的原因，是失去了快乐的能力。没错，快乐是一种能力，它其实和外在的金钱、地位、人际关系无关。而快乐能力的根源，在于你是否拥有和认知自我！有这种能力的人，不论富贵与否，都能过上幸福的生活。因为他们知道自己是谁，需要什么，想要什么，怎么得到，以及得到多少就够了……从这个角度上讲，题主如果想要幸福，不应搞先考虑怎样让自己富足，而应该先考虑怎样拥有自己！","72":"越南的人口结构和劳动力素质有独特优势越南全境人口近1亿，其中0-14岁人口占比23.21%，15-64岁人口占比69.23%，年龄中位数是30.5岁，整个人口结构明显年轻化，适龄劳动人口占比非常高。同时得益于越南相对扁平化的城乡差异，越南的城镇人口和农村人口比例也比较合理，城镇人口数量为3533.21万人，农村人口数量为6113.00万人；2019年越南城镇化率为36.63%。除了年轻和活力之外，越南人口的劳动力素质还有两大优势，一是平均受教育水平较好；二是国民性方面，在组织性和纪律性方面有一定优势。越南GDP总量方面，在东盟十国内部现在正在追赶和尝试超越菲律宾的现阶段水平，我们可以把这两个国家的劳动力人口素质做一个横向对比，从数据方面来看，越南的人口平均受教育年限为5.5年，而菲律宾则为6.3年，单从数据上来看越南的人口平均受教育年限不仅低于菲律宾且在全世界的排位也略微靠后，但是数据并不能反应全部的事实。从现实角度来看菲律宾的平均受教育年限虽然略长，但是内部差距很大，80年代—90年代菲律宾就有部分到欧美留学高学历人士，同时国内大学数量和质量还算可以，高学历人才不少，拉高了整个国家受教育的平均年限，但由于长期存在较为严重的贫富差异，菲律宾乡镇人口当中文盲的数量也非常多。而反观越南，由于历史上贫富差距相对较小，教育普及度较高，虽然高学历人才少于菲律宾，但是同时纯文盲的数量也相对少很多。","73":"很难成功。环保、人力成本、劳动保护决定制造业只能向发展中不关注环保只关注产值、人力成本非常低月收入人民币2000多、劳动者更喜欢加班来获得更多收入而不是八小时工作。我的一位同事曾经在美国的工厂作为技术指导工作过，恨他们工作效率太慢，全体中国管理者决定一起留下来加班，几个人利用下班时间赶出来几十个老黑、拉丁裔磨洋工两三天干不完的关键工位工作。第二天，这群老黑、拉丁裔上班发现工作进度大大加快，晚上下班时候撵走了中国的所有管理者，说，你们不能剥夺我们工作的机会!更别说中国廉价、灵活的零部件供货等等大环境了。","74":"瑞信的暴雷不是今年才开始，去年就开始了，最近年报推迟发布，还公告说财报程序有问题，因此股价继续重挫。如果瑞信暴雷，肯定是不亚于雷曼了。因为瑞信是全球系统重要性银行，与摩根士丹利、富国银行等一个等级的!这和已经倒闭的及硅谷银行不同，后者排名美国16位，甚至不是美国的系统性重要银行。目前，瑞士央行已经明确表示提供流动性。很多人都分析了瑞信暴雷的原因，一个另类的视角是，瑞士现在越来越失去了中立性，开始在政治上站队了，这倒是很多富豪资金撤出了瑞上。这波暴雷潮，当然和欧美加息有关系，随着加息，流动性问题出现，手中持有的债券价格暴跌。目前，欧洲还在继续作死，宣布加息了50个基点，美联储是否会转向，就看下周的议息会议了。","75":"川皇当年竞选的时候就说的很清楚，你们要是真得把经济搞得那么好，我是怎么选上总统的？就算是考虑到在得票总数上川皇的确比希拉里低一些，但好歹也有近一半的美国人支持川皇吧？当年奥巴马的经济繁荣，就搞出来了个这？当年跟川皇竞选的可是希拉里，从克林顿那时候算起，希拉里在高层政治圈里混了至少有四分之一个世纪了，还是奥巴马时代的国务卿。结果，最后连个政治素人都打不过，这真不是什么光彩的事情。好，就事论事，说经济是吧。单论经济数据，奥巴马上台8年，经济增长率一半时间没破2%，而川皇上台的这三年基本上是奥巴马执政时最好的表现——无论是GDP增速还是失业率等等数据。有一说一，真要说经济，要不是今年新冠疫情的暴发，川皇的数据真是能吊锤奥巴马。奥巴马这演讲，来来回回就是说经济。但其实很多中国人应该知道，今年的新冠疫情对美国的最大影响，并不是经济的衰退，而是霸权的褪色——后者带来的影响将持续十几年甚至几十年，这远比一两年的经济衰退要严重得多。事到如今，在面对美国近千万人感染、20多万人死亡的数字面前，除了部分总能找到清奇角度为美国防疫政策洗地的人之外，大多数思维能力正常的中国人应该都知道穷人的人命在美国到底值几个钱。而到现在美国还到处甩锅和抹黑中国的防疫，也让很多人开始思考此前欧美那些对华报道以及对自己的报道里面，到底有几分是真话。","76":"唯有抢占核心技术制高点，才能获取利润大头，才能实现国富民强。韩国能够实现人均产值三万美元，就是因为三星这批企业掌握了半导体产业这一高利润产业的核心竞争力。美国现在重点狙击菊花厂、把一批中国企业列入实体清单°，看起来是毛衣展，实际上，其最本质的根源是阻止我们向产业的利润大头发起冲击。换句话说，就是不让我们挣大钱。最可恨的就是我们内部的软骨病和投降派，他们根本不知道，美帝对我们的打压，本质上就是不让中国人民获得更多收入来过上更美好的生活!凭什么美欧发达国家一个端盘子的月收入可以轻松超过一千多美元、欧元、英镑，凭什么中国内地的基础工种只能折合每月两三百美金?就凭他们掌握了高利润产业，可以整体拉高社会最低人工成本!如果美帝的产业结构和墨西哥或者越南一样，他们美利坚最穷的州端盘子的服务员一个月能拿上千美金吗!纽约市的法定最低时薪可以定成15美元吗!","77":"好巧，这个问题我遇到过。我们家做小本生意，会收到很多硬币，然后就随手扔在一个桶里，那时候差不多有两桶了吧，在家闲得慌，就说把这俩桶硬币拿到银行去存了，我们还专门找了一个比较清闲的早晨过去，生怕耽误了人家银行其他事情。一桶硬币一个人根本抱不起来，我们两个人抬着一桶走走停停，来到银行，银行工作人员看上去很不想接收这些硬币，告诉我们现在有自动存硬币的机器，但是他们这里没有，让我们去找找其他地方。这让我们去哪里找？于是我们好说歹说终于勉强答应下来，我们也帮着整理硬币，十个十个放一块儿，方便人家银行人员清点，在整理的过程中有发现游戏币、韩国币、港币，还有一些不认识的钱币，肯定没有人民币汇率高。花费了也不知道多久时间，终于把两桶硬币给数完了，忘记数了多久了，反正帮我们数的那个业务员都没有跟得上吃午饭，让其他同事带的。最后应该有三千左右，忘记具体的数目了，业务员告诉我们，她们确实很不喜欢数硬币，每一个都得过手，太耗费时间了，耽误其他人办理业务，所以不太愿意接待，但又不好拒绝，今天多亏我们还帮着整理，不然还不知道要多久才行。","78":"我曾经有一次带着八百多人民币的硬币去广发银行换纸币。柜员是一个很帅的小伙子，他带着热情的笑容举手示意，“很高兴为您服务，请问办理什么业务?“你高兴的太早了，我心里想。是的，当他看到我把一大袋子硬币放到柜台上的那一刻，他的笑容凝固了:“完了，我中午吃不了午饭了”。他一枚一枚地数着硬币，时不时跟我暗示着什么:“我们这种小银行，这些业务都不太熟练，不像旁边的工行中行啦，他们有专门的卡尺，清点硬币特别快的哦。”我噗嗤—声笑了出来，也明白了他是什么意思。我说:好啦，你去吃饭吧，我拿到旁边的银行就是了。”然后出门去了隔壁的交行，交行婉拒了我，因为当时快要到中午了，只开了一个柜台，如果用来清点零钱的话，别人就办不了业务了。”倒也有道理，然后我又去了隔壁的龙江银行。龙江银行的姐姐三下五除二，神速般地在很短的时间内把所有硬币都摆成了十个—摞，迅速的查完了全部剩余的硬币。还跟我谈笑风生，自豪地炫耀曾经清点过的硬币可比我这多得多了。","79":"1.农村出身，智商强如天选之子，高考状元，考入北京985，上学时创业赔光家底，而后不气馁，继续创业，百折不挠，终于成功，用第二段婚姻迎娶某茶妹妹，从底层跨越到高层。2.农村出身，肯学肯干，脚踏实地背书学习，无奈天赋一般，最终勉强考入1本，进入大学后格格不入，但坚持学习，背书不止，最终考入末尾985社科类硕士研究生，给导师当牛做马，一路吃苦，一路委屈，一路读博，毕业后因没有出国经历无缘211院校，进入某省属院校任职，每天论文不止，最终成功转正，从底层跨越到中层偏上。3.农村出身，肯学肯干，无奈天赋不高，且农村教学质量太差，面对困境，只能起得比鸡早，睡的比狗晚，才勉强保持了本科线游走的模考水平，12年苦读，最终考入二本院校。进入班级后不迷失、不气馁，对着公务员考试真题解题技巧猛刷两年，最终上岸某副省级城市郊区公务员，从底层跨越到中层。4.农村出身，双商天赋过低，自己拼尽全力，可考试能力太差，拿着问题去请教老师，发现老师自己都看不明白，无奈成为了大专院校的一份子。专科毕业后不妄自菲薄，白天干完流水线，晚上抱着一本会计从业苦学，经过n次失败终于拿到证书，自此每天在税务、工商、小个体户之间奔波游走，靠着踏实肯干、严谨细致的作风干出名堂，有了稳定的客户和收入。而后业务越来越精，便继续学习尝试中级会计、高级会计和注会，无奈天赋太差，勉强考过中级，而后考试全部失利。虽考场上连战连败，但客户却越来越多，有了积蓄后在税务大厅旁租了个门面专干兼职会计，忙不过来，还带了两个刚毕业的大专生当徒弟。蓦然回首，发现自己已年近40，虽车房不缺，可依旧孑然一身，勉强从底层跨越到中层偏下。5.农村出身，既不肯苦干、又不肯苦学，抱着知乎一顿埋怨，阶级已经固化，自己出头无望。为了缓解失望，去抖音猛刷一通排解压力，直到王者打了波五连胜才心满意足的沉沉睡去，第二天醒来继续痛骂社会不公，命运不同，阶级固化。","80":"世界格局悄然改变。美国想成为世界秩序的领头羊现在看上去不太现实了。这次合作协议里，最吸引我的一点之一就是中伊之间的石油结算和贸易往来将使用中国人民币和中国新推出的数字人民币结算，避开美元结算。这会不会成为一个模板，接下来相继会有别的国家前来效仿？要知道提起伊朗是个石油极为丰富的国家。而之前，美国对伊朗的制裁里就包括禁止任何国家与伊朗进行与美元有关的交易美元做为世界流通货币，这样一来不单单是断了伊朗的财路，还阻碍了其他想在伊朗进口石油。拜登原本还想借制裁这个问题逼伊朗让步，这下好了，伊朗不仅没让步，反手还甩了美国一巴掌，老子不受你管了！我猜想美国下一步的战略会针对能源问题对我们进行打击。俄罗斯今天才放话，说“北溪二号”将要建成了，要知道这可是断了美国的液化天然气运输到德国的财路啊。而且前几天王毅部长访问沙特也取得了不错的进展，沙特表示支持我们中国在新疆问题上的发言，相信我们。百年未有之大变局已经开始了，真的很荣幸和大家一起成为了这样一个历史时刻的见证者。我们不是崛起，而是回到我们原来的座位上。我们不发动任何挑战，但这并不代表我们害怕挑战。","81":"共享充电宝本身不是伪需求，问题在于你能不能实现这个需求。临时充电的需求一直都存在，商场便利店提供的充电口很少见过断生意的。那么充电宝共享跟找个插座充电有什么区别呢？答案是移动性。如果你临时需要充电，有一万种方法实现，但如果你充电的同时需要移动，而不能待在某个固定的地方，那么共享充电宝可能成为一个有效的需求。共享充电宝要成立，必须能实现随用随弃，换句话说在任意地点租借，任意地点归还（类比一下滴滴打车跟共享单车都是这样随用随弃的）。只有实现了这一点，共享充电宝才是可移动的，才具有比固定插座更多的意义。如果能够实现任意地点借出任意地点归还，共享充电宝就不是伪需求，否则，那就确实是伪需求。在这里，开脑洞提出这个需求的实现方法之一，仅供参考，实际投资者应该能想出更靠谱的思路：给共享单车增加充电接口：租用一辆共享单车，上面带一个充电口，骑行半小时，手机也充满了大半，然后锁车走人。这就是把共享单车变成共享充电宝的思路，真正实现随用随弃的充电宝。","82":"其他行业的外企不了解，电气行业的外企（施耐德、ABB和西门子等），我可以简单聊一聊。今年九月，西门子的一个朋友给我打电话，说他所在的部门，全国裁了一半，他和他的老板都被裁了。今年十一月，施耐德的朋友说，他们有个部门全国裁员，只留下一部分负责渠道的人。我是2007年加入电气行业的外企。12年来，切切实实感受到了外企在中国日渐式微。不是这些外企的产品和经营能力不如以前了，而是中国相关的公司越来越强大了。以家里用的小型空气开关为例，以前几乎都是外企的天下。我们那个小区，1999年的楼盘，户内的小开关用的全是梅兰日兰（施耐德）的。现在，类似我们小区的楼盘，能用上国产一线品牌都算不错了。为什么不用施耐德、ABB和西门子的？有两个原因，一个是开发商预算有限，用不起外企的产品；另一个是国产的质量越来越好，用着也没问题。另外，从我个人的从业经历来看，外企应该是2010年左右开始，日子就没有以前那么好过了。以前，从跳槽的角度来看，都是国内公司的往外企跳。现在，从外企跳到国内公司的，也越来越多。另外，这两年经济大环境确实一般般，就导致了电气行业大部分的公司日子有点不好过，外企也不例外。对于电气行业的外企而言，从前两年开始，就开始了裁员和成本控制。未来几年，应该还会继续下去。在这种情况下，作为打工者，我觉得，必须要“日学日新，拥抱差异”。这可能会在裁员的时候，让你相比其他人而言，被裁掉的几率更小一些。","83":"首先，韩国不是弹丸之地，其国土面积约为10万平方公里。韩国的发达体现在多方面，但我认为主要的也是基础的是经济的发达，韩国经济的发达又是在战后几十年中形成的，所以需要简要叙述韩国在战后的经济发展历程。如果用一句话来形容战后初期的韩国，那就是“穷的就剩人了”。   1945年，在结束了日本的占领后，韩国处于美国军政局的托管下，刚刚从战争走出的韩国面临着如何将经济社会恢复到正常发展轨道上来的难题，而此时摆在韩国面前的现状不容乐观。首先，韩国国土中山地和林地占67.2%，河川及其他用地占10.1%,耕地仅占22.7%。资源匮乏，资源自给率低。其次，日本在殖民期间采取“南农北工，南轻北重”的经济发展策略。1939年，韩国（当时是朝鲜南部）生产了85%的纺织品和89%的印刷出版品，北部生产了82%的化工产品和90%的金属产品且92%的发电量集中在北部。且自然资源分布不均衡，北方占据大部分资源。","84":"反全球化必然失败美国的国家性质决定了，如果美国想繁荣昌盛，他们必须走在对外扩张与对外吸血的路上。一旦停止对外扩张的脚步，他自身的造血能力远跟不上他自身的放血速度。上层资本家习惯了嗜血成性，中产阶级需要源源不断的科技资本浇灌，而科技资本需要更大的体量，科技资本天然拥抱全球化，底层民众习惯了超前消费、娱乐颓废。反全球化，停止扩张，没了血源，他们从上到下都会哀嚎一片。美国的立国之本是野蛮掠夺与种族屠杀，这就导致了他天生的要与其他民族和国家走上猜忌与对抗之路，这就注定了他们要走上对外扩张之路。这也就解释了为什么他们对国家安全如此敏感。但他们的扩张是有极限的，一旦扩张结束，必然走向全面衰退。当他们萎缩之后，必然会从内部烂掉，那时候就是要被清算的时候。得国不正，必被反噬。他们伴随着军事扩张，也在搞经济扩张，表面上看是公平贸易，但实际上靠着跨国垄断资本和金融系统在全球收割，资本家们享受着全球化带来的超额利润率。对于享受着超额利润的资本家而言，对微薄利润的制造业根本提不上兴趣，对于习惯了靠福利而活的猛嗑药底层也不会有多少想去出卖劳动力的。他们不能代表人类未来，他们的国家性质就决定了与世界为敌，我们人类需要更好更正义的发展模式。他们很矛盾，他们对外扩张，却支付不起对抗世界所需的军费，他们收缩就会加速萎缩，他们树敌太多就会面临被清算的一天。他们想要扩张，就需要滚滚财源，不得不讹诈盟友，他们的那些盟友也好走狗也罢终究会与他们离心离德。他们为了洗白种族屠杀的罪恶，于是高喊种族平等，他们无视种族之间的天然差异，无视文化隔阂，自欺欺人，他们为了掩饰对其他民族的歧视，不得不假惺惺的对黑墨绿政治正确，烂掉吧从根子烂掉。","85":"云南2022年，向广东输出了大约1500亿度电。2022年，广东总用电约7600亿度电，其中工业用电约4500亿度。云南提供了广东20%的总用电(或者工业用电的33%) 。如果少了云南的供电，广东要么工业减产33%，少赚几千亿;要么居民小区每天限电16小时，新能源车基本用不了;要么减少商业办公用电，室内保持30度高温;或者减少农业用电(主要是灌溉用电)，粮食、水果减产一半。因为中央统一调配，云南电力输送广东是限价的。云南电其实有更好的外售对象，东南亚国家。比如越南，这几年产业发展快速，电力缺额越来越大，越南三星、苹果等工厂一年要停工3个月。如果中央允许云南电力不受限额卖给越南，云南出口电力价格随便翻个2、3倍。所以广东的经济发展的好，也是各兄弟省份资源大力支持才发展起来的。","86":"非常重要，创业公司招人入伙主要就靠“财务自由”了。现在996甚至007，不要紧，想想公司上市之后你就财务自由了，那时候想去干什么就干什么，怎么样？是不是觉得现在吃多少苦都值得了？现在薪资低，不要紧，想想公司成功之后你就财务自由了，到时候这点薪资你都看不上眼，怎么样？是不是觉得根本不用纠结现在的死工资？现在工作又忙又累，拿的工资又少，找不到老婆，不要紧，想想公司飞黄腾达的时候你也就财务自由了，到时候全天下的美女不都由着你挑，怎么样？是不是觉得现在根本不用在意做一个单身狗？创业公司用上“财务自由”这招屡试不爽，所以说，财务自由非常重要。","87":"不必太纠结所谓自由流动。教科书上说国际货币的前提条件之一是可自由兑换。其实真正隐含的意思是这种货币的普遍认可程度或者说这种货币的交换能力。个人认为，作为国际货币最重要两点就是币值稳定和可实现的购买力。币值稳定很容易理解，如果储备货币明天跌10%，后天跌20%，出口国要疯掉了。RMB是有管理的浮动货币，换言之不是完全自由兑换的。98年我们能扛得住，技术上的主要原因就是外汇管制。东南亚的经济基本面有无可救药的毛病吗？其实没有。货币一夜之间开始外流，趋势自强化。国家一夜之间没有了流动性，货币巨贬。国民财富灰飞烟灭。当时境内RMB出不去啊。美元作为国际货币，首先就是币值稳定。没有人敢把不稳定的货币做储备货币的。所以屁民没有必要黑资本管制的。真的放开了，一旦发生极端情况，你的购买力就缩水缩光了。有人鼓吹，是因为人家已经实现资本全球配置，或者已经转移出去足够的资产可以养老了。第二就是可实现的购买力。你卖石油换来美元，可以购买美国的高科技产品，美国的军火。所以美国人不喜欢中国制造2025，一旦在高科技领域，中国成为美国的可替代来源，人民币就自发要挑战美元了。所以说中国制造2025和RMB走出去本来就是大国战略的一体两面。至于有人担心的多余的人民币怎么办?傻孩子听说过A股吗?听说过人民币债券吗？在岸离岸，都为你们准备好了，欢迎来玩啊。","88":"先不说国家是否允许，也不说个人是否有这个能力。假设现在你有了千亿美元的资产，对于如何处置这些资产，我给你三个选择：1、将这些钱全部投资于一个项目，如果成了5年之内涨到万亿美元资产，败了一无所有，欠债百亿；2、分散投资，给A项目投10%，B项目投10% ……最后这些项目有成有败，年收益5%；3、进行资产配置，留一部分做现金储备，剩下的按照保险、基金等不同的方式进行投资，最后年平均收益5%。你会选哪一种？绝大多数正常人，都会选2或者3，而且选3的人还可能比选2的人多。对于千亿级的富豪们来说，他们最需要考虑的不是资产能不能增到万亿，而是如何让千亿级的资产不缩水。其实，现在都不用说千亿级的富豪，国内很多亿万富豪都开始做全球资产配置了。毕竟从历史上看，世界上没有任何一个国家和地区不会出现经济衰退或者停滞，要想让自己的资产不受太大损失，就必然要通过全球配置的方式对抗这个风险。关于比尔·盖茨的资产，有个类似段子式的调侃。那个段子说比尔盖茨当年把自己的股份变现了一部分，交给专业的基金来打理，到现在资产增长了2倍，但如果比尔盖茨不卖股票的话，那些资产到现在会增值10倍。这个事真假未知，但大概率是真的。因为以比尔·盖茨之聪明，把所有的资产都放到股市里这事他是干不出来的。不赔，比挣多少钱更重要。","89":"韩国被经合组织认定为发达国家的时间是1997年，96年时其人均GDP已经达到13000美元。但97年亚洲金融危机对韩国经济造成了极大影响，人均GDP直到03年才恢复96年的水准。为了活命，韩国人各种卖企业和金融机构，比如把大宇卖给了通用，韩国第一银行被新桥资本收购。同时为了得到IMF的援助，被迫提高了韩国公司的外资占比限制，从26%变成了100%。简言之就是整个国家被抄底。现在韩国即使人均GDP超过3万美元，但内卷极其严重，生育率惨不忍睹，大量移民国外，和当年的危机不无关系。这对中国来说是很好的警示，我们现在正经历着贸易战，无论如何经济也会受到不小的影响，能不能把重要的东西牢牢掌握在自己手中就变得至关重要。另外，韩国文化输出做的非常好，那些流量明星简直是劳模，吃的是草挤的是奶，全世界范围的割韭菜。我们国家的明星比之还是差得太远，不管是美国籍还是加拿大籍，反正割的全是中国籍韭菜，甚至出国开演唱会，观众还是中国籍的留学生，这点非常值得借鉴。","90":"我小时候90年代初，邻居家小孩有个两立方米大的纸箱，里面装满了各种日文的漫画书，从棒球英豪，北斗神拳，阿童木，机器猫到一些不可描述的成人漫画好几百本，还有游戏机和录影带。我们当时经常一放学就聚在他家看，因为没有人会日语，好多剧情都要靠小孩之间的脑补和推理，但并不妨碍我们的快乐。要知道那个年代，这一箱子漫画书如果是通过正规渠道购买是一个普通家庭好几个月甚至一年的纯收入，我一度以为这位同学家里很有钱。然而这些其实是他妈妈去日本的时候从楼道里捡回来的，他妈是我们那边医院的医生，因为文化水平较高被选派去日本进修，说是进修其实就是去一个医院里面实习上班。她妈当时租住在一个公寓管理员的家里，经常把日本人不要的东西收起来想各种办法弄回国。除开漫画以外，还有坏掉但可以修好的相机，皮鞋，无数旧衣服，那会儿这些东西在我们那里直接就是奢侈品的地位。这位邻居还给我讲说他妈接他去日本，在餐馆吃饭，香喷喷的白米饭上面只有肉，而且还是牛肉，他和他妈一人吃一碗不用分，我家那会儿大概能一星期吃上一顿肉，而且只有猪肉，牛羊肉很少能看见，已经算是我们当地还可以的生活水平了，他那种绘声绘色的描述听得我流口水。多年后我知道这家馆子叫吉野家。。。。我当时在一些他家的旧杂志上能看见迪厅，酒吧和东京夜景的照片，我以为这是当时的日本，因为很多写的年号是昭和XX我不知道对应九几年，后来我才知道这些杂志都是泡沫时代的日本娱乐消费现状，我拿到的时候泡沫已经破了好几年了。。。我便更难以想象居然日本10年前就有这样的生活水平。我现在都还记得里面有本杂志讲当时东京有个做印刷还是书店的老板，选择改行把门面全部变成电脑全天候炒股，那个老板接受采访的时候记者问他现在不卖书了改炒股，一天能挣多少多少日元，老板叼着雪茄烟微笑地说：“几千万小意思，一个亿也有过。”虽然我完整的经历过中国大基建，房地产，互联网金融的大部分过程，但是这种纸醉金迷还是给我留下了非常深的印象，那可是80年代。","91":"利息忽悠。各种信用卡分期，汽车金融分期等等，别看一个一个机构都人模人样的“名门正派”，如果他们告诉你，分期的利息是xx%，简单的，你把这个数字乘以2，差不多才是真正的利息。举个例子，告诉你买车贷款10万，利息6%，分24期还，你别以为利息是6%，我告诉你怎么算：贷款24个月，2年，利息12%，10万*12%=1.2万利息，加上本金一共是11.2万，到这都正常对吧，然后告诉你，11.2万除以24=4667元，每个月还4667元，24期，嗯，问题就在这里。如果用Excel计算，公式是“=RATE(24,-4667,100000)*12”，结果等于11.1%，这才是真正的利息。只要好好学过金融，差不多都能看出其中的猫腻。什么时候利息才是真正的6%呢？第12个月的时候还6千，第24个月的时候连本带利还10万+6千，其他时候一分钱不还，如此利息才是真正的6%。记住了，碰到让你分期还款的，声称利息乘以2才是真正的利息。","92":"这几年，他们早把经济搞垮了，市场也知道经济被他们搞垮了，他们也知道市场知道他们把经济搞垮了……他们却选择埋头印钞票，推高股市；这一个多月里，他们控制不住疫情，市场也知道他们控制不住疫情，他们也知道市场知道他们控制不住疫情……他们仍旧在加快速度印钞票，保住选票；过去一周，印钞没救成股市；市场已经发现印钞票救不了股市；他们也知道市场知道印钞票救不了股市……最后时刻，他们还是选择疯狂地印钞票，能拖一阵是一阵。2019年11月，世界最大对冲基金创始人乔·达里奥以“世界已经疯了，体系正在崩坏”为题，发文批评美联储一直在向投资者提供廉价资金，这些投资者将资金注入那些通常没有产生利润、对经济增长没有贡献的公司。他写道：“让资本主义为大多数人服务的体系已经崩溃。”在股市的泡沫助推中，美国经济这辆火车已经冲上悬崖，而特朗普控制下的美联储的做法是干脆直接点火箭冲上天，指望如果飞得高就暂时跌不下来。降息100基点至零、7000亿购债、5万亿QE、向海外提供美元流动性，美元体系的底牌全部打出，美联储连正式会议都等不及，直接梭哈了。","93":"投行IBD虽然相比十年前风光稍逊，投行依旧是收入最高的行业之一，也是很多同学所向往的。大家平时所说的投行，一般有两种含义：一个是投资银行，另一种是投资银行里面的投行部。投资银行里的业务部门有很多，而投行部只是其中的一个部门，这里我指的是投行部。投行部主要帮助客户在资本市场筹集资金，以及提供各种金融咨询服务，主要包括下面几类业务：债务融资服务在债务资本市场运作，处理杠杆融资股权融资服务在股权资本市场运作提供关于兼并，收购和重组的咨询类服务根据投资银行提供的服务性质，就不难看出投资银行的主要客户是私营和上市公司，还有政府和大型的投资载体（包括私募股权基金，养老基金，捐赠基金等），而不是个人投资者。","94":"主要是稀缺性和可提炼，外加易发现。黄金作为一种惰性金属，在自然界以单质存在，金矿沙淘一淘就搞得出天然金沙来，运气好，还能捡到大块的狗头金。熔点也低，跟铜差不离，1000来度。木炭封闭起来，简单鼓风就差不多能熔掉了。原始条件下，先民的篝火是有条件达到这个温度的。铁的熔点就高的多，想熔得搞高炉，还是以氧化物自然存在的，炼出来还得掺还原剂（碳粉）。铜也是有还原剂的要求，得点上科技树才会炼，难度低于铁但远大于以单质存在的金。个别手贱的先民把捡到的狗头金扔到篝火里，发现这玩意能熔，可以做成想要的形状。坩埚是现成的，石头容器就可以，铸模雕凿石头，能发挥艺术想象力。成品是一种自然界没有的光泽（金属色），闪闪发亮，历久弥新。而且一个部落几辈子也捡不到多少（金矿附近），有的部落几辈子没见过这高级货（远离金矿），不当宝才有鬼。所以说，黄金天然就是货币，在现代是稀缺性决定的。古代作为货币和贵重金属就这几个因素：稀缺，易发现，易熔炼。","95":"法律角度解读不了，必须从官僚主义角度解读。为什么老有群众觉得匪夷所思的新闻大张旗鼓的发出来？按说是个人就会知道自己做的这事合法不合理，能做不能说。说出来肯定被群众骂，闲得慌？吃饱了撑的？只加五毛钱的面我要知道了我能买空它，你还把它罚没了？广大群众被迫吃着翻几倍的菜咋没见人罚呢？但人家就不怕。只有一种解释，新闻根本就不是给群众看的。人家也不在乎群众那点无能小怒。新闻只是给领导看的。领导您看，我们把加了五毛钱的店都给罚没了！棒不棒！严不严！是不是该发奖状！领导一看，形势一片大好啊！开心，吃饺子去了。什么叫官僚主义。对上负责，对下忽略。瞒上欺下，尸位素餐。只吃肉，不挨打。一句话，站在群众的对立面。还硬往法律上扯。","96":"退一步来说，即便现在有需求，共享充电宝也注定不是个大生意。因为它对赌的是电池技术未来不会有多大提升。话说充电五分钟通话？小时。以现阶段的电池技术，人们需要的也只是个小小的卡片充电宝。未来，需求应该会更小。评论里有人提到，就算电池技术革新了，人们肯定手机玩的更厉害，肯定还是有充电需求的。这话没错，但是能不能变成成功的生意甚至是价值几个亿的生意是非常让人怀疑的。对出差党这种充电宝是刚需的人来说，一般都会自备。而临时使用共享充电宝的都是紧急情况。但这些紧急情况会发生在什么地方，共享充电宝如何铺设是个很大的问题。现在铺设在商圈地铁站的共享充电宝是否盈利不得而知。我个人遇到的紧急情况是在火车上我自己准备的充电宝有问题，向乘务员求助，然后他们帮我在休息室充了。我说铁道部能做这生意。一是不需要入驻费；二是需求集中于车上。","97":"所谓的美国制度，没有完成工业化。技术是从英国偷技术，光靠美国制度自己根本就研发不出来。如果真要谈什么制度的优越论，美国根本不应该超越英国，因为美国的工业技术是从原宗主国英国偷来的。美国强大的原因很简单，历史机遇。16世纪开始的黑奴三角贸易，带来了大量劳动力。16世纪开始的大规模屠杀印第安原住民，获得了大量土地和原材料。由此储备了工业化的原始积累。美国优势不是制度，而是昂撒贸易圈。18世纪，工业革命开始了。基于血腥的黑奴贸易，以及殖民战争、羊吃人，英国率先完成工业原始积累，开始工业革命。美国对英国的工业技术非常眼馋，但是所谓美国制度根本孕育不了这些技术。美国最大的优势，就是它能融入西方贸易，这为美国偷窃英国技术奠定基石。所谓美国制度，也要偷窃英国技术。美国工业崛起，靠得是美洲幅员辽阔。美国成为霸主，靠得是两次世界大战。","98":"这位网友的聪明之处在于，他给自己打造了一个“人设”：来自加州，在中国生活了两三年，中文不太好，做事喜欢上纲上线。邮件中还有这样一句话：“Refund me or I will consider to sue you.”（给我退款，否则我考虑起诉你），这样一个有点愣头青的“外国人”完美地戳中了ofo的痛点，毕竟现在押金问题还算是“家事”，但一旦把这件事闹到国际上去，就涉及到国家的“脸面”，那后果就不是一家企业能担得起了。果不其然，ofo很快就做出回复，并且极为高效地把押金退给了这名“外国人”。这剧情看起来特别熟悉，因为它和“外国游客丢自行车，警察一天帮其找回”属于同一类新闻。但是，当这件事发生在ofo身上，我们出离愤怒，因为许多国内用户索要押金，打了上百个电话，等了几十天都还没有结果，但一个假的外国人，却能轻而易举地享受到我们竭力争取的正常权利。外国人为重，本国人却成为二等公民，说好的民族自强、民族自信呢？一家企业对不同国别的用户差别对待，才是让我们瞋目切齿的原因。","99":"收益忽悠。庞氏骗局层出不穷，就说近几年，泛亚、易租宝、钱宝……没少人被骗。假设余额宝这类是无风险收益，那么任何比余额宝收益高的，都有风险，只是多少而已，如果有某产品a，风险和余额宝一样，但收益比余额宝高，那么如果不是因为有某些障碍（比如交易成本，交易门槛之类的，流动性差异等等），只有傻子才去买余额宝对吧？假设余额宝收益3.5%，某产品a，收益率10%，没什么门槛，而且随时买随便买，号称无风险，你觉得我会认为是发现了大好的投资机会，还是会呵呵？任何时候，假设余额宝这类收益率是n%，那么如果你碰到任何无门槛的理财产品收益率号称超过n+2~3%的，请自重。","100":"世界并不会发生大的改变，只是美国人民生活有了一些细微的调整。周日的晚上，加州的苹果公司灯火通明。刚刚结束加班迈克拖着疲惫的身躯，开着新买的电动汽车在回家的路上。突然他手机里收到了一条短信，去年开始摇号的车牌终于抽中他了！他忙不迭地把这个消息告诉老婆。老婆玛丽刚刚怀孕，欣喜若狂，也下定了要生下二胎的决心。她赶紧督促迈克通过中介把号给转让了，这可是一笔巨款！昨天儿子在学校的十四行诗朗诵比赛中获得了一等奖，让玛丽在楼梯间与邻居们讲话都有了底气。社区最近开始搞起了“模范家庭”（model family）的评比活动，迈克一家过去一年因为与邻里友好，团结互助被大家推荐。但是由于隔壁2号楼的乔治医生私下帮社区委员会主席的父亲托关系提前安排到了斯坦福医疗中心的床位，毫不留情地抢走了迈克的模范家庭名额。迈克气不过就报了警，赶来的八个美国警察在楼道里劝说了整整两个小时，双方终于达成了和解。四亿美国国民的就业率创造了历史新高，GDP高速发展。从华盛顿街头摆摊卖炸鸡到纽约银行通宵做账，大家纷纷称赞美国人民勤劳致富。但是唯一不好的是人们的工作和学习时间越来越长。美国人民也意识到北方的邻居加拿大，生活跟自己的相比，竟然悠闲得多。想了半天，他们安慰自己：“因为加拿大才4000万人不到，我们是四亿，国内竞争激烈一点很正常。谁让我们人口多呢！”波音公司是美国引以为傲的企业，自从人民币国际化之后，该公司跟脸书，谷歌一起，理所当然地在上海证券交易所上市了。只是股价飘忽不定让美国股民相当头疼，“借助杠杆，一顿饭的功夫就亏光了养老金”，隔壁社区的汤姆爷爷因为前天上证指数跌停气得住院了。由于东方小黄人掌握了相当一部分股权，“每卖出一部iPhone，美国人民只能赚一袋儿苹果的钱”这样的言论在美国的中学生文学杂志上相当流行。美国原来的航母和盾舰，除了少部分改成了博物馆以外，大部分改成了海上游乐中心。大家表示这样划算多了。原来每年要贴一大笔钱进去，现在每年都在创收！部分想发展新航母的美国网民被大家怒斥“法西斯”、“没看到国内矛盾还没解决吗？！”。美国跟南边的委内瑞拉、古巴等国开始有了加勒比海湾的资源争端，在中国的调解下，三方达成了“搁置争议，共同开发”的统一意见。但是部分海岛仍然被古巴占领，美国网民日复一日地愤怒谴责。他们每天的重要娱乐活动就是看新闻并在评论区互喷“中分美奸”以及“走社派”等，并经常在评论区抢前排。","101":"主要是作为外省人了解山东的第一窗口省会济南拉分太严重了。我大济南人民口音土、着装土、买车也偏重稳重保守；空气极端污浊，再好的东西也看起来灰蒙蒙的不光鲜；市民极端不时尚，朋友聚会绝对没有去咖啡厅酒吧一类地方的，都是地摊扎啤撸串；城建也就是这两年还稍好，之前盖的路边小楼都跟公共厕所一样，而且至今没有地铁；黑社会流氓也没有电影里的酷劲，一个个都跟福利院里出来的一样；吃饭也不精致，大部分餐馆还在以巨大的菜量来吸引回头客。这样一个省会，猛的看起来，和其他任何一个县城相比，也只是体量的差异而已，没有根本的区别。所以我鲁的土是一种内在的气质，由内而外散发出来，别人就算想学也是学不来的。","102":"IT和互联网行业不清楚，但是大石化行业的投资来的不要太猛啊，埃克森、Shell、SABIC、沙特阿美、巴斯夫等等都在加大投资力度与之相配套的服务业，贸易、信息咨询、金融服务等等都在新一轮的扩张制造业和与之配套的服务业升级的机会确实在出现，外企、国企、民企都有机会制造业里，外企效率低的问题可以被产品和服务质量的优势所弥补，民企数量多、机制灵活，但是以前过于看重短期利益，有些追求的企业这些年已经开始着眼于长期布局，算是可喜的变化。国企（比如三桶油）的模式越来越向大的跨国石化企业看齐，有规模、有技术（特别是近些年工程领域的技术确实进步很快，但也要看到差距），效率比民企低一些不要紧，这些企业更应该追求稳定可期的增长。扯远了，总结：基础行业制造业的外企在中国会越来越活跃，因为全世界最大的仍然在增长的基础工业品的市场就在中国，其他地方要么负增长（发达国家）、要么体量过小没有吸引力。","103":"坚持50年都算施工方有良心。当然咯有编制的单位福利房那别说70年，100年也不是不行，那施工方伺候主子用的可都是真材实料。知道为啥现在都说房地产要崩么？因为现在人都回过味来了，毕业工作贷款30年，买了一堆破钢筋混领土，拿到房本就50多了，再有20年房子先不行还是人先不行那可不好说，人生只有几十年如果不考虑给后人留东西，那他么买房子干啥？还他么是两套钱买一套！（贷款），留给后人能不能升值都两说，看看乌克兰，哪怕是你北上广深，战火一起直接成白菜，真要留钱给后人，在土地无法购买的情况下，我觉得买黄金最靠谱，不管以后啥状况，后人都用的着，变现也稳定，全世界通用。","104":"一般来讲瑞士央行出手这么快，一下子拿出500亿的流动性来恢复信心，是非常有效的措施，但现在照黄金的走势，投资者担心8000亿市值的瑞信可能搞了远超出它市值的金融衍生品。因为瑞信是投资银行，发行了一堆复杂的金融产品，把很多底层的存款可以通过复杂的手段，操作几十倍的杠杆，把本金扩大。所以它实际潜藏的炸药，有几十兆美元的影响都不一定，所有欧洲行业和央行可能都受到波及，如果它引爆，那它就是雷曼危机，甚至比雷曼倒闭更为严重。本来欧洲是不打算救瑞信的，但最后瑞士央行还是出手了，就说明欧洲对瑞信的评估就是倒闭的后果要比输血严重的多，瑞信目前的坑根本不知道多大，涉及多少个行业，涉及多大的规模，已经是大到不能倒了，只能救。现在欧美的金融市场进入了非常危险的时刻，国债市场快进快出，银行股大起大落，各央行紧急输血，几百亿美金就当几毛钱一样花。而欧洲央行前两天刚刚决定加息50点，美国下周四决定是否加息，整个市场有种08年危机再现的气氛。","105":"20年来一直为北欧公司工作，包括500强跨国企业和小公司，数十次长短不等的北欧差旅，接触过各种各样的同事朋友。说到富裕，其实北欧人民没有我们想象的富裕，绝大多数都过着简单普通的生活，社会没有对奢侈品的追逐热爱风气，一家子准备出国度个假是要提前半年或更久攒钱的。但是，北欧人民的确是非常幸福。遇到的同事朋友们，包括街头的行人都开开心心，悠然自得。这种幸福感背后的支撑是高税收高福利的社会制度。人们贫富差距很小，上学就医都基本免费，因此很少有攀比及其带来的焦虑感。另外，因为收入差距很小，人们基本都按照兴趣，而非收入，来选择职业。这一点其实非常重要，白天8小时都做自己喜欢的工作，相比为谋生不得不做的工作，带来的感受当然截然不同。这种职业选择方式为整个社会带来的就是非凡的创造力和活跃的经济。肯定有人会说这种社会养懒人，但是设想一下每天工作时间8-4点，做的还是自己喜欢的事情，一年6周带薪假期，产假1年，孩子生病随时可以请假，又有多少人愿意无所事事混吃等死呢？","106":"他质疑全球变暖，退出巴黎气候协定，对气候变化学说提出质疑，更单纯的发展，强调摆脱环保这顶帽子的桎梏，狠狠的怼了西方白左盛行的环保主义。他退出WTO，对内裁员，向北约韩日等小弟加保护费，和各种国际组织正面刚，反正这些组织里面我是老大，组织的一些行为都是在约束我这样的强者，那就闹掰，弱者的事我不掺合，正好符合反思全球化，批判过度国际主义的思潮。他对外劳实行限令，提高移民门槛，强拉制造业回流，保住了本土居民视若珍宝的就业机会，降低了外来移民的竞争力，你不用和一堆别国成绩优异的高材生抢岗位，减轻内卷。他行文简洁，脑洞深邃，遣词造句不讲究，官方发言口语化，不做作，不当公知，全是类似吴京战狼二上映后采访的那种直接，简单朴素，直来直去。正好，即使是目前中国，很多老百姓也越来越喜欢真实的人，爱豆也喜欢接地气的，讨厌那些高高在上、自以为是，非要显得自己高人民群众一头的“文化人”。他无视反种族歧视的政治正确，对于黑人和墨人好吃懒做、白嫖救济福利的问题直言不讳，要在墨西哥的边境处树立起一道隔离墙，非法移民将无法抢走本地居民的工作岗位，他相对“唯贤用人”，打着反种族歧视的大旗获取优待的黑人不能像以前那样肆无忌惮，这条就更不用说了，看看对在中国那些黑人的声讨吧。他不站在女权这一边，提名在两性观点上相对保守的女性大法官，反对激进不务实的女权主义，反对过分强调性别叙事。","107":"八十年代初，有一家制造业大厂连年亏损，面临倒闭。这时，一位中年男人用自己的智慧和汗水，一砖一瓦重新搭建厂房、一车一车进原料、重组团队、调整策略。天道酬勤，几年来疏于对家里照顾，全心投身到事业的他终于实现了扭亏为盈，在八十年代末将这个厂做到全市几大国企之一，提供就业岗位几百个，利税千万余，他被工人们推选为厂长，为所有的职工修建了小区可供居住、还在工厂附近修建了桃林、篮球场、乒乓球场等文娱设施。九十年代初他又看到了新的契机，积极地出访德国等先进制造业国家，学习技术、交流合作，正当他筹措千万美元款项，准备将企业的规模扩大到省外、乃至全国时，几次外地出访，在离奇遭遇车祸、黑道骚乱后突发脑溢血，抢救失效，从此瘫痪在床、口不能言，心智亦无法恢复如前……在他的家人忙着照顾着不能自理的病人、沉湎于悲痛之中的时候，很快这家国企就换了主人，新上任的厂长将企业私有化，摇身一变为董事长兼总经理。接着，新董事的家人陆续移民海外、购房置地，而企业却连年经营不善、上报亏损。九十年代末至2000年初，此人又与地产商合作，陆续炸毁了桃林、篮球场、拆迁职工小区，盖了越来越多的商品房，牟取了巨额利润。后来，也是意想之中的结果，那个凝聚了老人半生心血的企业在十几年前倒闭了，曾经的职工也四散谋生，而那位倒卖资源又开发地产的所谓继任者亦有了豪富身家，应该在某处从容地颐养天年吧。","108":"共享充电宝跟共享单车商业模式上都可以简单概括为分时租赁，但是有很大差别。共享充电宝(名字太长真想按sharing battery首字母简写)要借助商场或者餐饮店提供C端服务，是B2B2C；共享单车借助市政道路提供C端服务，是B2C或者说B2(G2)C。市政道路作为公共品，某种程度上简化了共享单车的商业模式，只需照顾单边需求。但共享充电宝们就没这种待遇，要同时看B端和C端。有时看C端需求很容易千人千面，问用户给你个充电宝用好不好，用户说吼啊；然后说1块钱起租，用户说那我干嘛出门不带。但是地铁站里的付费充电也总有人用。所以不妨先看中间的B端，中间这一环拉到也就不用看终端如何了。共享充电宝根据业态的不同，对接的B端包括商场(机柜)和餐饮店(台牌和小机柜)。这两类商家对sb们的态度简单来讲为“交租吗”、“给钱吗”和“能帮我赚钱吗”三种。商场需要租金，或者置换利益(高价值品牌进驻或者吸引人流的营销事件)。餐厅需要提高赚钱效率(提高来客数和引入外卖单、提高转化率、提高人效、提高翻台率)。机柜对于商场看不出有什么置换价值，想要在商场站住脚，基本的租金是跑不掉的。而在餐厅里，小机柜和台牌能做到提高餐厅运营效率的任一项吗？我基本看不到。甚至有可能会降低翻台率这一点，就足以判了小机柜和台牌的死缓，贴钱也未必让他们进场。一个第三方要凭空介入到餐饮店的利益链条很难，所以千团大战和o2o浪潮能存活下来的也就是一些真正能提高餐饮企业运营效率的公司，比如提高来客数和外卖单的新美大，提高转化率的美味不用等。降低运营效率的先烈们坟头草都五米高了。回过头来看C端需求。看了媒体的一些模型都会拿机柜的固定投入和假设使用量来假设多少月回本。但是其实更应该看的是每月租金和每月交易额的比较，因为这才是机柜共享充电宝的基本商业模式单元，这组单元决定了可持续性，而可持续所谓的回本才有意义。所以，刨除不可持续的卖线收入，假设商场机柜租金5000\/月，假设每次充电使用时间2小时，由于第一小时免费，那么假设平均租金是1元。假如以上假设成立，那么只要每月单个机柜使用多于5000次，即日均多于167次，这种商业模式便是成立的。","109":"迈克是个退休警察，在法院门口当门卫，他的收入很微薄，但是为了儿子的遗孀和自己的孙女，老迈克用自己当警察时候学到的技能帮大毒枭古斯塔沃干了些脏活得到一笔钱，当然这个钱是黑钱，不能直接存银行，会被追查资金来源：查工作地，查银行流水，查转账记录等等一系列操作可以查出这比钱来的莫名其妙，然后就会上门询问。迈克挣黑钱是给儿媳和孙女的，所以这种黑钱必须要洗干净才能给他们花。于是他找到古斯塔沃帮忙。古斯有个毒品合伙人莉迪亚，她明面上是牧歌电气的总裁，背地里帮古斯运毒。于是古斯把迈克介绍给莉迪亚，莉迪亚把迈克安排到自己公司，给了个安保顾问的职位，有入职登记，有保险，有工资卡，工资一个星期两万美元（大概）。因为牧歌电气每年的流水十几个亿，就这两万两万的支出太不显眼，所以相关部门也不会追查。而迈克的黑钱作为工资分几次发给他，正常上税，正当收入，黑钱就变成了干净的钱，可以放心的花！","110":"阿里巴巴的问题在于其商业平台已经具有了重大基础设施特征，但阿里对基础设施运营获利的方法是以基础设施信用为担保，实行融资和变相融资，然后入市套利。如果说收取过路费尚且处于可容忍的范畴，那么以基础设施进行金融衍生品创新就是可忍孰不可忍了，因为是金融必有风险，如果这种入市套利行为面临亏损，那抵押方会不会以基础设施本身去承担和吸收这种风险？那么巨量的依托这一基础设施展开运转的社会经济生产活动会不会因此停摆？潜在的经济损失又是多少？这个问题，阿里没有给出合理的解决方案，而是企图以管理层的个人社会影响力，从制度和法律层面来解决责任问题，特别是呼吁对金融创新本身不追责，不设限，不监督，甚至不收税权力的三张面孔是塑造常态，限制选择，赢得冲突。阿里已经以商业平台的基础设施化塑造了中国在线商业交易半壁江山的常态，又通过规模和体量优势排除竞争，限制了商家和消费者的选择，现在又企图通过排除监管，阻断追责来赢得冲突。你想干什么？中国的这一代资本家最严重的问题就是产生了自己是凭本事挣钱的错觉，进一步产生了自己挣的钱完全属于自己的错觉，更进一步产生了自己的钱想怎么用就怎么用，爱怎么套利就怎么套利的错觉。现在是时候打破这种错觉了。中国是一个重大关键基础设施必须国有化的国家，在线基础设施没有理由成为例外。","111":"先说结论吧：可能比你想的还悲观，连70年都没有。因为我国的房子疯狂涨价也就是近20年的事情（2000年之后），而且大涨也就是2008年之后，所以造成了两个后果：1、大家觉得房子一定会涨价，所以买涨不买跌，根本不会考虑房子寿命的问题；2、很多房子根本没有到五年十年，就转手二手卖了，买新房子，所以更没有太多人关注房子寿命问题的问题。但从2022年开始，烂尾，房子价格预期下降等问题，这些所谓的“发达国家XX的发展”带来的副作用，也会开始显现出来。今天在小破站看到了一个视频，在分析当今城市内的高层住宅寿命（说高层，其实也就是有电梯的十层以上的住宅），里面有几个数据：电梯寿命，基本上是15年左右；防水，我没记错的话，也是15-20年左右；小区内部环境，15年后开始衰败；物业管理，因为业主觉得小区不行了开始大量出租，导致大家不愿意交物业费，物业也开始摆烂，恶性循环。这样会导致房子从第十年，或者第15年开始，出现大量的质量问题，而且很有可能到第二十年后，小区物业也不修了。","112":"一种是倒爷，官倒，那时候普通人家要弄个电视机、洗衣机、录音机……那是非常难的，有钱没地方买，要买要有配额，在国营单位的会好一些，单位能搞到点配额，然后找点关系什么的，把配额弄到，就能买了。普通人都这么困难，更别说商家了，能从厂家把货弄出来，你就是牛逼人。于是有些有关系的，就靠倒腾这些赚钱。那时候只要花点脑筋，赚钱真的不难，那时候有的人去摆地摊，白天正经上班，晚上就去街上摆地摊，我家老爷子和他朋友摆过地摊，不过老妈不肯投钱，后来老爷子也没去了，不过那个一起的朋友，90年代末，身家就已经是千万级别了，这个真的是给普通人的机会。我们这边沿海，我叔叔曾经骑着自行车去海边，那边有台湾走私过来的录像机，你要做的就是问好谁要录像机，然后去把录像机运回来，就能卖个好价钱，太容易了。更不要说，后来90年代中后期的，侵吞国有资产了。","113":"是央行把钱给各个孩子，孩子说咱们继续玩房子吧，他爹一巴掌糊脸上：玩个屁。结果孩子傻逼了，不让玩房玩个啥？咱买爹发的债券吧，然后一窝蜂的去买。本质就是钱出不去，为啥出不去呢。能赚钱的地方不让去，让去的地方不赚钱。为啥不赚钱呢，你看看这些小公司小工厂，一个个动不动就死球，借他们钱容易打水漂。况且孩子也不容易啊，拿钱要还利息的。真正让我比较恐惧的一个事儿呢，不是这个。虽然老多大V，用专业名词忽悠也好，掰开揉碎打脸也罢，正常讨论值得鼓励，要注意气氛。但是为啥没有亮明车马的银行系同学和债圈同学出来，值得深思啊。","114":"我觉得中国是这样一个国家：一旦有人在某一领域，提出了最新理论，获得了最新突破，中国就会焦虑，很快就会组织召开会议：某某领域我们和某某国家有巨大的差距，我们要赶上呀，筒子们。于是，大量的技术资源和技术员，以及资金就砸进来，以大跃进的狠劲去追赶，同时用各种非常规手段去发展。然后过上一段期间只要那些所谓的发达国家封锁得不够严，或者是封锁的很严但是我们觉得必须有的东西，基本上他们有的，我们都会有个八九不离十，个别领域甚至反超，反超了还不过瘾，还要实现量产把价格也拉下来。所以，中国是一个不能看见梦的国家，一旦看见就强迫自己去实现，不管是美国的英国的法国的德国的……但凡我看到了，不去实现就难受……又所以，别问我今天为何如此强大，都是你们“吓”大的！因为：唯有啥都能造，我才睡得着觉。再所以，千万别和中国比励志。如果说国家也有星座，中国绝对是摩羯座：隐忍、稳健，冷静，理智，严苛，缜密，自律，坚忍，扛虐，后发制人……有了中国，这个世界的梦，可能越来越少……所以与其说是“发达国家粉碎机”，我觉得也可以说是终止个别国家妄图永远控制世界。","115":"含量低。周期表中铁镍之后的元素，都无法通过恒星核反应大量生成，因为铁是核反应的能量最低的终点，放热核反应的最终产物必然是铁，所以铁之前的元素，会作为恒星核反应的中间步骤而大量存在，铁镍之后的元素则含量极低。通常认为，地球上的重元素主要来自于远古超新星爆发，因为超新星爆发时能量极为充沛，会生成一些高能物质。即便如此，离铁镍最遥远的，超重的锇铱铂金仍属于最稀少的元素。化学性质。自然界的金属几乎都以化合物形态存在，金却完全以单质状态存在，因为金的化学性质极为惰性。所以，一方面，黄金无需冶炼，任何文明都可以从自然界直接获得黄金；另一方面，储备黄金非常踏实，无需担心生锈变质。物理性质。不同于普通金属的银白色、灰白色，以及生锈后的污化光泽，金的自然状态为恒定的金黄色，美观且极易识别；此外，金质地相对柔软，方便交易过程中随意切割。","116":"阿里现在内部最佳宣传应该是不让中国有大公司，如何和国外的跨国公司竞争其实是阿里在足够强大之后也没有去和国外资本竞争，才会有今天公司大了，都会有这样那样的破绽，想被纵容，就必须有利用价值，比如成为出关的利刃阿里没那么想，他们一边想着自己不做工具人，一边想着把全国人民都变成自己的工具人这真是报应这件事情的连锁反应就是看阿里能不能领悟了做工具人不丢人，丢人的是做资本的工具人如果阿里成为资本的工具，他们就是被唾弃的买办如果阿里成为国家和人民的工具，那就叫国之利刃国之利刃犯点小错，就好像宝剑割伤了手，傻子才会毁掉宝剑但是买办敢得罪人民，弄碎了他不算下手狠阿里就看有没有觉悟了想钻空子，想侥幸，这只是股价下跌的开始把刀把子给国家阿里垄断还是事吗？但是国家不会直说想干什么阿里聪明人很多，想到这个问题的人也很多但是他们能说出来吗？你在阿里工作，你会冒险说出来这些话吗？你不会，公司怎么样，不重要重要的是自己不能吃亏所以除非董事会成员的核心成员能想到，而且还没有侥幸心理，阿里才能度过难关。","117":"法国底层普通人懒，但精英阶层，工作量大得不要不要的。我老板正宗法国人，如果不出差，在实验室的工作时间起码是7am-6pm。法国很多大学第一节课是7h45am开始的，因为很多大教授9am开始就马不停蹄各种会议，如果不是这样的时间表根本没办法完成教学时数(每年最少192小时)。晚上6点下班去接孩子，回到家照样工作，邮件是秒回的，直到1am这样，每天睡4个小时。如果碰上什么大论文赶着要驳回或者修改这种事，工作到凌晨三四点也有，第二天照样7点到。在有孩子前他在实验室的时间是7am-9pm。我早上7点多才醒，捧起iPad第一件事就是看看老板有没有邮件指示。反正做科研的，想要往上爬的，都特别勤奋刻苦。academic这块假期多(11周\/年)也是因为平时工作量特别大。","118":"全产业链和发达国家竞争的情况下，中国工业还在高速增长，而发达国家早已停滞就总产值而言，中国2015年工业产值已经是美国+日本之和了，而目前来看2016年中国工业产值增长在6%左右，未来将继续保持6%左右的增速。我在中国未来国运如何的文章写过，只要中国保持这个速度，2025年中国工业产值将超过所有发达国家之和，中国人均工业产值将达到西方平均水平。中国和发达国家人均工业产值最高之一的日本对比，2015年中国人均工业产值已经是日本的40%，保持6%的增速，2025年中国人均工业产值可以追平日本或者略少。","119":"因为中国的发展赶上了信息技术的高速列车，以前经济差不需要大面额纸币，现在经济好了但无现金技术发达了。发达国家中，100美金、500欧元、1W日元等大面额纸钞，除了1W日元，其他都很少见。不得不说日本还真是发达国家里的奇葩，至今国民仍然更喜欢用现金。像英镑原来有100的，现在在英格兰地区都不发行了，新加坡原来也有1W新币，但现在几乎处于绝版的地步。欧美日本这些国家，70\/80年代就是一两万RMB的月薪，当时还没移动支付，能刷卡的地方也很少，用现金是被迫的选择。很多单位发工资，也都是发现金，就算给支票，员工也是马上去银行领现金，而由于收入高，当时的消费也高，带一大叠现金在身上实在是不方便。是信息技术不成熟而迫不得已。而中国在90年代前万元户都是很稀奇的，很多人一辈子也没见过100rmb纸钞，所以当时的中国没必要发行1000面额的。","120":"很简单，因为这个北欧并不是地理位置上的瑞典、挪威、芬兰、丹麦和冰岛五国，就和《亮剑》里面丁伟毕业论文中的假设敌C国一样，是一个乌托邦的代号而已，只要它比夏国好，它可以是猫国狗国都行。十五年前，这个乌托邦的代表是阿富汗、伊拉克和乌克兰，因为阿富汗和伊拉克在美国人的帮助下推翻了塔利班和萨达姆，而乌克兰彻底清理了苏联的遗毒，他们都把美国最先进的制度学了下来，定能把夏国远远地甩在身后。十年前，这个乌托邦的代表是越南、印度、菲律宾，因为他们的改革更加彻底，对西方国家更加开放，劳动力更廉价，所以他们超过夏国是必然的。五年前，这个乌托邦的代表是乌拉圭、厄瓜多尔、马来西亚，因为他们小国寡民，又处于美国的辐射内圈，比起夏国的地大人多好改变好调头。三年前，这个乌托邦的代表是日本，因为日本人做事比夏国认真负责，小到寿司大到马桶，都是用工匠精神做成的，即使出了问题，都能第一时间鞠躬道歉，这一点夏国就不具备。两年前，这个乌托邦的代表是美国，因为美国有吹哨人制度，所有人都可以自由的评论任何事情；因为有纠错机制，官员只要不负责任第一时间就会下台；更有24小时就建好的180家战地医院和35艘医疗船，绝对不会像夏国这样满地无主手机。","121":"硬币这玩意不但难数，而且捆扎不方便。之前有个客户是经营摇摇车的，就是那种“小帅哥，快来玩啊”“爸爸的爸爸叫什么”，会经常用麻袋装来很多。(这个行业真的蛮挣钱的，但是很累)一开始确实会有点烦，网点是在县区正街，客户流量特别大，业务繁重。网点领导当然不待见他，毕竟这玩意清点起来太费时间了，还要辩真。但是又没办法拒绝，毕竟“兑换窗口”贴在窗口那，不兑换是违规的。其它答案说的耽搁吃饭下班都遇见过。甚至因为我们网点业务繁忙，其他客户跟兑换硬币的人还发生过冲突。起初劝导存硬币的客户去我们其它客流量小的网点办理兑换。去了几次，其他网点的同事电话打过来了:他们也扛不住了，本身员工数量就没这边多，停一个窗口专门数这个，投诉率那是嗖嗖地涨。","122":"这是美国阶层和社区割裂的结果。问出这个问题的人，我可以猜想，要么是涉世未深的年轻人，要么是受过良好教育、拥有一份收入颇丰的工作、有车有房的城市白领。因为这样类型的人，通常不能够想象川普的最关键的支持者（一般认为是铁锈带的贫困人口和一部分中产下层人口）到底是在想些什么、在过什么样的生活。事实上对于一个美国人通常来说也通常是如此。随着社会的长期固化，贫困、中产、富裕阶层之间已经越来越难以相互理解了。他们不能够理解对方的境遇，进而不能够理解对方的思维逻辑。2011年美国有本书叫《Nickel and Dimed》，就是一个中上层的女作者跑去体验城市贫民的生活之后写的一本书。很多美国中产人群都是依靠这本书才理解了下层的生活处境。可想而知，在这个时候，美国的阶层隔阂已经有多大了。早年间美国的阶层隔阂没这么大。大部分工厂、商店等等都是由本地人拥有的。富裕的、中产的人杂居在一起。高端的社区和贫民的居所，可能也就一两百米远。那时候各阶层因为天天打交道，所以都可以相互理解。在本地生态之中就有从底层升到上层的整个通道。那时候富豪提携几个有天赋的本地寒门子弟也是常有的事情。随着交通和通讯越来越发达，大型公司遍布全国，打垮了本地商业体。于是本地社区里的小资本家就走向了消亡。不会再有人在本地社区里提携寒门子弟了。中产和贫困人口在地域也开始分隔。各个阶层都开始陷入了“信息孤岛”的局面。各阶层社区分离后，贫困社区会发生逆向淘汰。也就是说，贫困社区里面那些家庭文化不错的人群，会因为获得了上升机会而离开这些社区。那些长期滞留在此的，多半是家庭文化、家庭教育不适宜现代社会分工的人群。这样的筛选之后，因为信息、文化、教育等问题，各个阶层就更加固化了。一个社区里面，人们的见闻、理念会逐渐趋同，乃至形成社区内部的“回音壁”，亦即人们会因为听到的、看到的都是相同的政治理念，而对自己的理念更加深信不疑。于是，就算外面对特朗普的舆论风暴再猛烈，如果这个社区全都是特朗普的支持者，那在这个社区里也刮不起多大的风声。","123":"余额宝提高了现金比例。因为监管担心余额宝规模过大而引起的系统性风险，要知道余额宝现在的规模已经超过了四大行里的中国银行的存款规模了。A、规模过大会导致灵活性变弱，不利于基金经理调仓操作，也就直接影响到投资组合的流动性；B、监管层不希望一家独大，带来系统性风险。在监管的流动性风险指导下，余额宝从去年四季度到2018年一季度，现金资产从56.65%升至61.03%，总资产从15806.95亿元升至16950.87亿元。我们估算一下，总资产取个平均，就是16378.91亿元，新增了4.38%的现金资产，债券比例少了3.2%。也就是说大约有717.4亿的收益水平下降了，其中大部分的收益是从债券水平降到了存款的水平。好比你卖掉本来有较高收益的债券，得来的钱去存银行吃利息一样。","124":"金融泡沫化导致手里有很多钱的人想赚快钱，赚得慢了都不行(等于是亏了)。各行各业都面临这个问题，都在琢磨怎么让钱转起来，增殖速度快一点。文化传播行业也是一样。文化传播行业素来有学习(抄袭)外来经验的传统，现在又加上了赚快钱的刚需。于是就变成了“学习外来经验+改造成赚快钱模式”。摸着石头过河。摸来摸去，发现赚快钱模式的核心，就是把活生生的人变成模式里的一颗螺丝钉:要么生产力，要么者消费力。有了这个逻辑基础，一些不把人当人的“骚操作”必然就出来了。倒牛奶，其实都算是“轻症”，真正的骚操作，还多得很。说到底就是为了让一些都转起来，转得更快一点，也就赚得更快一点。所以我们说，资本有没有“价值观”?你可以说没有，因为它只在乎自己增殖的速度，不关心别的。但你也可以说有，因为它不关心别的本身就是一种价值观。这局面要不要管呢?就看你手里有多少钱了。","125":"法币系统的真相很简单：印钱，发债，通胀，收债，销毁。问题就出在发债。国债发行后，多出来的现金多数进入了政府和大型企业搞建设。然后，开始一层层的扒皮，官员要腐败，领导要发分红，总之上面的先受益，现金直接进入口袋了。底下领工资的群体，只拿到一小部分。这时候通胀还没有发生，因为现金还在富人口袋里。然后他们开始消费，多出来的现金慢慢流入市场，通胀才开始。但是底下的人分不到多发的现金。说白了，是资产的稀释，某种程度上，算作盗窃行为，富人对穷人的盗窃。因为，货币超发无法经过每一个人认可，但是底层群体被动承担。","126":"美国为了从大英帝国手中接过货币霸权，由罗斯福总统推动建立了三个世界体系，一个是政治体系——联合国；一个是贸易体系——关贸总协定，也就是后来的WTO；一个是货币金融体系，也就是布雷顿森林体系，这个体系的建立是美国利用掌握全球四分之三的黄金和强大军事实力的大国地位，挫败了英国凯恩斯计划夺得的。美元为了成为世界贸易货币，宣布美元与黄金挂钩，一美元可兑换相应的黄金，从而奠定了美元的世界地位。       后来由于美元的增加，美国不再能提供相应的黄金，宣布美元和黄金脱钩，标志布雷顿森林体系的崩溃。中国宣布任何接受人民币作为石油结算的石油出口国，都可以在上海黄金交易所将石油兑换成黄金，这是借鉴美国的经验，给那些以人民币结算的石油出口国一个承诺，以增加对人民币的信心。但和当年美国不同的是，当年美元是以美国的巨量黄金储备为背书;而人民币是以国际上黄金在上海黄金交易所的流通黄金作为背书。","127":"今年双十一的购物数据，确实是再创新高，这也说明网络购物在整体消费领域占得比重越来越高。今年以来由于疫情的影响，线下的很多产业都受到了很大的打击，大批的实体店倒闭，但与此同时对应的线上产业也都获得了很蓬勃的发展。包括游戏、线上教育、网络购物等行业都的经济效益，都获得了很大的提升。但这种情况其实也是在挤占线下商业的空间，以前看刘强东一个演讲，就是线下的个体商户其实是分流了很大一部分的竞争力比较低的社会人口。虽然网店是新兴的形式，在竞争中获得胜利也是很正常的，但背后隐藏的失业问题还是有必要去注意一下的，如果一直忽视，也是会有很大问题的。当然除了隐患，也不是没有体现出好的地方，这次双十一的消费破记录，也说明我国的消费人群还是很多的，经济复苏效果也是非常良好。不过最好也看一下到底有多少人使用花呗或者借呗买的东西，为了凑单买了多少自己本来不需要的东西，如果自己经济实力有限，在这个消费主义的浪潮里，还是要清醒一点才能真的过好自己的生活。","128":"先看看淄博的现实情况。淄博的三产比起那些被眷顾的地区，起点低了太多。如果市场规律的自我调节就能有效，那么淄博就不会一直那么苦了。事实上，作为工业地区，旅游业本就先天不足，不说全靠齐国古文化的底蕴撑着，也基本是一没奇山怪石二没水泽千里的自然环境，在山东省内都排不靠前。这种开局，不发挥人的主观能动性，是根本不会有现阶段（初步）成功的。这不是酒店之类单一行业，而是整个淄博所有人所有产业一起辛苦的结果。所有基础设施、社会秩序的维护，所有市民发自内心的热情待客，所有部门严阵以待打击宰客的决心，每个人都付出了很多，每个人都应该被补偿，先补偿一个，会带来不公，不公会严重打击士气。但是，如果全体都需要补偿，那么补偿是无法实现的。人人都需要被救，救援也就不会到来。那么，只能团结起来，在先进理论和良好组织引导下去自救。那么，只有一种事物是对他们的“合理补偿”，那就长久的胜利。","129":"普通老百姓的话，好好赚钱、好好攒钱，别想那些没用的。人民币贬值或升值，和普通老百姓关系不大，鸡蛋年前将近五块一斤，前天市场上也就两块八。你能说人民币在短短一个月内升值了将近一倍吗？不能吧。钱的价值代表着购买力，对于包括普通老百姓在内的所有人类而言，粮食是永远的硬通货。只要粮食不涨价，就没什么可恐慌的——而粮食的价格波动，并不会给普通老百姓的内心造成太大影响——要不然我们东北人就甭过了（东北菜价随着季节不同至少也有3～5倍的差值）而粮食有可能涨价吗？有可能贵到让老百姓吃不起饭饿死吗？肉食者再鄙，也不会缺心眼到这种程度。","130":"几年前，我在学校门前开过一家做炸串和炒饭的店。我可以在店主的角度回答这个问题。在开店之初，我做过详细的市场调研：包括每天店门口的人流量，顾客的成分构成，每顿饭大概消费多少钱，每份炒饭的成本等等。开店的位置不错，正对着学校大门，二公里外有三甲医院，周边还有几栋写字楼，当时觉得即使靠美团外卖也能收回成本。门店不大，只有十几平，租这么小的店是为了租金便宜。为了节约成本，我甚至还跑到厨师学校培训了3个月考了个厨师证，自己当起了厨师。炒饭和炸串的手艺是老师亲手教的，保证了我菜品的质量。炒饭的定价很便宜，小份4元（三两米饭一个鸡蛋），大份6元（五两米饭一个鸡蛋），如果点炸串的话可以把串炒在饭里，费用另算。这个价格在2019年算是有诚意的吧，对了，我的店里还有4元一份的炒菜，供应免费的冰镇酸梅汤。菜品的分量能做到一个大小伙子花10元钱可以吃饱吃好。","131":"不是说中国富了，挤压发达国家。而是在技术进步了，生产力提高了，创造的财富更多了。其中有制造业崛起带来的工业产品产业结构提高了，制造业向更高层次前进，打破了发达国家制造业的技术垄断，品牌附加值，拉低他们剥削发展中第三世界国家的能力。让一切工业产品服务业回归合理的价值。我们有制造业的进步，亚投行人民币国际化。我们的存在让发达国家依赖技术垄断的剥削能力下降，推动了全球工业化跟生产力扩散。以盎格鲁撒克逊为核心的西方发达国家，捆绑东亚日韩仆从，以工业国技术优势，破坏拉美非洲中东的工业化生产力进步，以几亿人的工业国压迫几十亿的农业国。宁可经济殖民的第三世界国家生产力退步以低效的农业国状态存在也要保障发达国家工业优势。","132":"对于中国来说，如此庞大的人口基数，拥有相当于欧洲加美国还不止的工业人口，已经可以避免重复苏联或者日本的覆辙，依靠自己的力量完成自我产业升级°。当年中国自己的通信技术标准TD-CDMA之所以能够突破欧美的压制，成为世界四大标准之一，其实跟中国的人口完全可以在自己国内自己玩有重要关系。世界离不开中国，更准确的说，是离不开中国生产的物美价廉的产品，一旦失去中国制造，一方面是没有另一个国家能够提供这么多的消费品，另一方面是国产的价格坑爹贵，这会导致西方绝大部分平民的生活成本立马上升数倍，生活质量急跌，对已经在金融危机中怨言满腹的平民来说，简直是逼人太甚，西方的技术封锁一旦实施，国内动荡政变的可能性反而更高，对中国来说反而只是小有波澜而已，这种杀敌一千自伤一万，代价不是西方所能承受的。","133":"美国的地理位置和特点，决定了只有在欧亚乱成一团，或者废墟重建时，才能作为离岛制造业中心存在。反全球化更像手段，而不是目的 —— 或者说，准备。美国现在的地位，是靠吃两次世界大战红利得来的。须知并非美国依靠战争崛起，而是美国必须不停的参与战争才能不至于衰落——或者活下去。美国如果不打仗了，就像赫鲁晓夫想和西方人谈一样——是必然失败的。把制造业转移回美国，有且仅有一个手段，无论台上的是不是特朗普，都只有一个手段。重启地球的门槛，没有我们想的那么低。只有抢不到的军功，没有不想抢军功的军队。笑话一样的反法同盟，和紧密团结的反法同盟，区别只在于拿破仑跌了一跤罢了。","134":"实际上就是收了也收不到几个钱。这不是中国特殊，而是除了美国特殊，较大的工业化国家普遍状况，房产税收到房价的0.3%上下，就收不动了。美国特殊，是有联邦制下，最基层的结构征收的本社区的税收。收税收的很高，但基本上都是开销在本区的学校里。是一种熟人小共同体里的贫富一致。较大的工业化国家，你看看 日本、英国、法国、德国、甚至韩国，现在实际收多少？ 征税基准的房屋评估价\/参考价，都大幅低于市场交易房价。实际税率结果都在房价的0.3%上下。是他们不愿收税吗？ 是他们发现收更多，韭菜的现金流就要蹦断了，要严重冲击经济了。韭国一次性用土地出让金割了多少韭菜？基本上能占到房价的60%了，不说双重征税的问题。你要收多少来平衡这8万亿？几个试点城市实际0.3%的情况下，实际的结果： 上海一年收房产税73亿，土地出让金3500亿；重庆一年收房产税5亿，土地出让金1400亿；  如此大的差额，房产税是要增加多少倍来填平？韭菜田的现金流已经崩的很紧了。韭菜们现在连房贷那LPR+150点的贷款都想提前还贷，而银行百般阻挠呢。多收几千亿房产税把几万亿土地出让金、乃至整个银行房贷循环 全炸没了，傻子吗？你收个0.8甚至1.2%的房产税，直接把这些韭菜KO了。那就不是银行百般阻挠提前还贷，而是银行直接发现自己的核心资产全部变成坏账了。甚至不敢先从别墅豪宅收起，就盯着韭菜割。割光了也挺好的，土地财政总崩溃未尝不是浴火重生。","135":"美国农产品超级便宜（农业超级大国)，油价电价比较便宜，电子产品相对便宜，有些房子便宜(学区差，治安差)，普通公立学校费用便宜(学习压力不大)。中下层平时能体面的过，不用挨饿受冻，子女也能接受标准化教育。美国日用品和机电产品有点贵(中国运过去的)，涉及人工的费用超级贵(中产好男人得学会拼装、打洞、修这个修那个)，有些房子贵(学区好治安更好)，名校学费非常贵(顶尖的名校基本都是私立大学)，优质医疗和好律师费用超级贵（钱到位大多数癌症都能治，律师费参见周立波Q事件)。高端人士越有钱，过得越爽。中国农产品相对贵(农业现代化程度不高，农业人口太多了)，很多水果相对便宜(很多水果无法机械化)，油价电价相对贵，高端电子产品相对贵，农村和乡镇房子便宜(年轻人少，各种配套不如大城市)，公立学校都便宜(质量不同而费用差不多，所以中考高考很重要)。下层过得有点难，想吃好点不容易，如果家长不努力，子女只能自己加倍努力来博取高质量教育。中国日用品和机电产品有点便宜(中国自己生产的)，人工的费用相对便宜（越简单的劳动越不值钱)，大城市的房子贵（学区房更贵)，私立学校学费贵(但质量比不上公立名校)，优质医疗超级超级贵，基础医疗便宜(顶级医疗资源需要进口)，法制不健全(律师作用有限，费用看人)。高端人士越有社会资源，过得越爽。","136":"首先不是伊朗抛弃了美元，而是美元抛弃了他。现在美国制裁伊朗，伊朗石油卖不出去。本来他是不肯收人民币的，现在印度迫于压力也不买他的石油了，日本就别指望了，欧洲打着嘴炮说买他的石油，但北海石油北欧石油俄罗斯石油加天然气，欧洲并没有多大的的需求。他虽然暂时和俄罗斯穿一条裤子可俄罗斯是石油输出国。剩下的只有兔子了。但是兔子现在最大的问题是资本外流，再加上扛着美国的压力进口你的石油，不趁火打劫那就不是兔子了。我现在可以进口你的石油，但是麻烦只有红票，爱收不收。伊朗一想，没辙了收呗还能怎么样。最少红票还能买点日用品，也不是全无用处。另外，别以为中国制造啥都能生产了。一个国家不仅仅需要日用品，粮食，石油开采设备的维护配件，飞机配件，很多东西红票买不到。","137":"如果你遇见事情的时候经常瞻前顾后，不知道如何下手，那么有可能并不是你的决策能力不行，而是自身的实力还有所欠缺。正如你在做一道历史考试里的选择题，给出你四个选项，问你辛亥革命是在哪一年发生的，如果你做不对，那么你要想的不是去提高决策能力，而是去补充自己的历史基础知识。而真正的决策能力则更多的是一个人在面对重大问题的时候，能够冷静果敢的做出判断，并且做出最优选择的能力。所以说，如果只是考虑早上吃油条豆浆还是煎饼果子，这不是决策，这只是纠结。而如果考虑公司一个重大的项目的时候，眼前只有AB两个选择，A选项会经历大风险，但是如果成功也会有大收获，B选项虽然平平稳稳，但盈利也只是尚可，这个时候能做出来的抉择，才能叫做决策能力。这也是我们第一个要明白的地方，好的决策能力，也是来源于好的归因能力，你要明确自己的不足，知道问题出在什么地方，然后才能找到相应合适的地方去弥补自己，这样才能进步。","138":"这样搞能不能促进消费不好说，但受伤的一定是广大的老百姓和所谓的中产阶级。人家辛辛苦苦攒了一辈子钱，打算拿来给儿子娶媳妇女儿当嫁妆或者规划下退休生活，你这么一搞预期收益直线下降，没准老百姓又把存款搬家去了各种稀奇古怪不靠谱的地方，最后赔得血本无归，你又要出来说“每个人都是自身财产安全的第一责任人”了……一看这“砖家”就没搞过调研，银行存款的最大头或者主要部分是啥？压根不是居民储蓄存款，而是各大机构的各种资金，比如工程款、项目款、某某专项资金甚至财政预算专户等等。这部分客户又以国有企业居多，民企占少部分。那这部分企业或者机构存款收不收利息税？就算收了大部分国企不还是左手倒右手？吃亏的还是民企。这建议就这么支持民营经济的？真正的居民储蓄存款，上20万的都不多，别说50万了。不信可以去看看存款保险发布的数据，为啥存款保险要划定50万的门槛，就是因为拥有50万及以下存款的人数已经覆盖了全国99%以上的储户。至于少部分有钱人，放银行的存款超过50万的本来就很少，人家的投资途径大把，压根看不上你这一年一点几二点几的收益。再说了，银行又不是只有存款这一个产品，你对存款收利息税，理财收益收不收？基金盈利收不收？股票期货获利收不收？保险收益收不收？只收存款利息税不收其他的，别说有钱人了，普通人都有大把选择不存钱；要一起收的话，怕是能润的能转移资产出国的全跑完了。别说促进消费了，大家到时手里还有没有能消费的钱都难说。钱不在银行存着就一定会流向消费市场？典型的二极管思维。","139":"每一个阶层的人，想要跨越一个阶层，都要耗费巨大的能量。而这个能量是一个很复杂的概念，包含了各种因素，不仅仅是简单的时间，金钱，精力，智力这些。人活着最大的支出其实就是维持日常的运转，就像一个工厂，只要开门营业，每天水电工资生产材料这些硬性支出就必须得花出去，大部分人只要活着，就必须要去工作，大部分人基本上都是处在手停即口停的状态，只不过程度不一样罢了。中等收入的人会有一定的积蓄，也会有较高的收入，但是在网上抱怨工作最多的也是这个群体，但他们敢辞职不干，赋闲在家吗？他们敢做得不爽，厌倦了一项工作，就彻底退出，从零开始做另外一个行业吗？很难，因为他们也处在某种程度上的手停口停，只不过积蓄能够帮助他们暂时度过一段时间罢了。而底层的人民，每天大部分时间和精力都消耗在了挣到维持每天开始的钱上面去了，疲惫工作一天，根本就没有多余的精力去思考如何脱离现状，奔向更高的层级的事情，留下宝贵的时间，还要赶紧放松一下，休息好，这样第二天才有足够的精力去继续工作。我经常推荐的《稀缺》里就讲到，底层的贫民之所以会陷入困局，就是因为没有应急的积蓄，而每天的钱都几乎消耗殆尽，即使给他们提供一笔钱，帮他们摆脱债务，有了应急的钱，几个月后他们依然会回到原来的样子，这似乎就是一种绝望的循环。","140":"是的，这是人类文明发展的必然趋势。1：首先降低了成本，纸币的制造是需要成本的。2：抢钱，抢银行等事情会彻底消失，因为彻底没有了意义有人不解，说可以逼着对方说出账号密码转账啊。这是搞笑哩，纸币既然消失，转账等于告知警察自己的户口账号。想象一下，匪徒强迫你把钱转入他的账号，警察可以直接根据数据直接控制账号，你账号里哪怕有上百亿，花不出去有个屁用。3：金钱数据化会带给人类社会翻天覆地的变化，财富由原本中立客观的属性从而变成了一个依附于人身的属性，金钱的唯一用途就是交易，纸币的存在意味着交易不可控，而完全数字化则意味着交易记录会被100%的记录。","141":"个人是这么认为的，股票涨跌的本质就是预期！因为每个人对同一件东西可能会有不一样的预期，所以也就会产生不一样的估值。再举一个通俗易懂的一个例子：比如，我十年前买了个房，当时只要10W，现在转手可以卖80W，房产商建好后卖给我，整个过程它一直是我的房子，它涨了70W，这个过程没人亏损，只是我在持有房子的过程中，它的价值发生了变化。而股票与房子不同的是，股票是一种“虚拟资本”。股票没有其他意义，股票仅有的意义就是他所代表的股权。在中国，这个股权只能在股市上体现他的市场价值，所以中国股票的唯一功能就是交易。不像苹果还可以吃，还可以做糖。但是如果单从交易形式上，它们没有区别。","142":"当美元买不到能源时，美元霸权自然就崩溃了，去美元化自然就实现了，欧佩克减产为什么引起西方震动，因为这就是美元买不到能源的前奏，现在只是不听招呼地减产，慢慢就会变成：你随便印美元是吧，你使劲印，欧佩克说老子不卖给你了。要知道，美元并不是真实的货币，或者说一般等价物，它只是信用货币，信用货币必须要和一般等价物挂钩，其信用体系才能成立。美元可以无限印，1后面想加几个0能费多大事，所以它不像是金银那样是有限的，所以美元必须和有限的一般等价物挂钩，美元的信用体系才能成立。美元之前是和黄金挂钩，后来变成了石油，因为石油也是有限的，石油比金银更强的一点是，金银除了是稀缺矿物之外，其实跟人类生产生活关系并不大，比如在粮食匮乏的情况下，就会出现一斤黄金也换不来一斤黄豆的尴尬事。石油则不然，石油除了是稀缺资源，还是日常能源，还是工业生产的重要原材料，这种刚需性资源比金银更适合当一般等价物。所以美元的霸权地位其实就是石油贸易结算币种这一地位，美元如果与石油脱钩了就废了。有人或许会问为什么之前大家愿意让美元当石油贸易结算货币，为什么不让津巴布韦币当结算货币？这很好理解嘛，因为美国国力强盛，社会经济稳定，不容易受到战乱天灾的干扰，大家也愿意信赖美国政府和美国资本家不会乱来，说到底就是国家信誉度高，但是近年来美国贪得无厌，经常利用美元霸权割别国的韭菜，现在更是疯狂印钱，吃相越来越难看，指不定哪天就像津巴布韦那样一张纸币面值印上十几个0，真当别人是傻子，拿张随便就能印的绿纸片就想随便换别人有限的黄金、石油？现在你用美元是能买手机、汽车、芯片，但这些只是商品，是最终产品，不是一般等价物，如果美元买不到石油天然气这样的一般等价物，也就是说脱钩了，就歇菜了。手机、汽车、芯片这种消费商品，中国也能生产，你没有美元来换商品，只要拿出中国需要的东西来换，只要中国愿意也行得通，方便起见可以用人民币作交换媒介，这就是人民币结算的底层逻辑。而俄罗斯、沙特、阿联酋这些欧佩克国家掌握着大份额的能源生产，你美元买不到这些东西就是废纸一张。","143":"我在欧洲工作的时候，所有国家都是本国劳动力优先，除非是国家公示的紧缺人才，否则招任何外国人之前企业都必须都要通过几个月的市场调查，确认没有本国劳动力可以胜任才可以招外国人。另外在德国工作要讲德语，在法国工作要讲法语，很少有人会照顾外国人讲英语，美其名曰：来这里工作就该融入。今年和国内谈了几个回去工作的机会，同一个职位，同是中国人，同样的国外经历，持国外绿卡和国外护照还会明确区分对待。外国护照要多出来一年几十万的住房医疗以及家庭补助，还有一家企业有提供酒店式“专家公寓“，但是入住有个硬性条件就是外籍。","144":"当市场过度的量化宽松时，大量的货币供应造就市场的虚假繁荣，也是一种货币的幻觉，投资品脱离实体经济可以支撑的利润，非常依赖宽松货币政策，美国从08年之后几乎维持在宽松货币政策周期，15年之后加息并没有持续多久，在疫情冲击下再次把利率水平打到0~0.25%的无上限量化宽松，金融市场的过热与实体经济的冷却相背离。即便GDP增速大幅下滑，2020、2021年美股都是逆势大涨，也是典型的政策市场。成也萧何败也萧何，市场对美联储的加息预期过于乐观，认为美联储一定会兼顾金融资产安全的前提下加息，结果是出人意料的，2022年相对于以往的加息周期是比较迅速的，尤其是相对于15年之后的加息幅度，2022年就加息425bp，超过市场的预期，打了个措手不及。但相比与通胀水平来看，实际利率还没有拉回正值，而是缓慢的抽水，也就意味着真正的挑战还在后边。简单理解就是，当宽松货币政策的时候，企业获得信贷和投资，当加息开始的时候，信贷虽然在下降，但可以用这些储备来应对自己现金流的需求，什么时候出问题呢？当然是储备消耗结束之后，信贷宽松让金融市场过热，信贷收缩则打击金融市场的安全，实际利率拉回正值以后，企业和居民没有能力承担如此高的利率，市场逐渐出现的流动性危机。 当然最致命的还是挤兑，现代金融体系建立在信用之上，一旦储户认为金融机构不再安全，信用消耗很大，便会更早的去把自己的资金赎回，早赎回的是钱，晚一点就不知道能拿回来多少钱了，银行赚的是利差，不可能以超额准备金方式把钱放在银行，而是各类的投资品，运行正常的银行挤兑时都拿不出来那么多的钱来兑付，更何况投资品本身出问题的银行。货币幻觉起源于宽松的货币政策，必然湮灭于收紧的货币政策，这本身就是一种取舍，想要抑制通胀，就要付出金融体系风险的代价，值得一提的是，很长一段时间，因为高基数cpi已经开始回落，但上月美国通胀出现反弹，美联储继续释放鹰派态度，叠加金融体系风险，让美联储的选择又陷入困局，保通胀还是保金融体系安全？鱼与熊掌不可得兼，个人观点是加息预期还会继续，而金融体系在市场收缩下面临的挑战才刚刚开始。","145":"别谈社会民生啥的那么大，说说未来银行业的变化。1、未来10-20年，银行退出中低层次的C端市场，主要聚焦在高中产及超级富豪的服务、及大企业客户，高端私人银行兴起。2、未来10-20年，银行基本退出小微企业金融服务市场，此市场被蚂蚁、腾讯及其他金融公司占据。3、未来10-20年，随着O0后崛起，大部分平民C端用户及小微企业转向互联网金融体系，现有传统银行业可能出现洗牌或者政府引导的整并，未来中国不再需要也不可能支撑现在这样超过5000家体量的银行业。4、未来10-20年，新零售变革引起企业从供应链、财务链到用户链的全面变化，企业现金流(采购-销售-薪资-营销)从银行逐渐转移到以支付宝企业号、微信企业号、钉钉等商业平台，导致银行流水大幅度下降，银行的金融运作空间进一步下降，从目前不恰当的暴利行业转为与国外相同的微利行业。假如国家不出台相关政策，大体上15年后银行业将迎来类似90年代的国企倒闭和下岗潮。","146":"分享个小事，由于村里没有几个人会用电脑，我正好放假在家，村支书请我去帮忙输入村民信息，人均年收入要达到最低标准8000元以上，才能满足不是贫困，因为我们要脱贫，而我看着进来的老人搓着手说怎么算也没有这么多呀，所以我想脱贫的数据...。其中有一个老人进来，我看了一下户口本，原本有6口人，登记的时候说是3口人，小儿子没上小学就死亡了，大儿子离婚了，儿媳妇带着孩子走了，所以月薪过万不普遍，是你待的环境聚集了一群这样的人，而普通人或许要被这个世界遗忘，看到了巨大的落差 ，很难过，为这个差异越来越大的社会难过。","147":"工作关系，十年前在法国外派工作过半年（巴黎），同事基本都是法国人首先感觉法国员工的工作效率很高，不拖沓，上班六小时效能很高（八小时工作制，现在貌似是七小时了，但刨掉喝咖啡时间也就是六小时了），上班工作就是工作，很少有人一心多用刷知乎淘宝的。然后该喝咖啡就去喝咖啡，一般一天三到四次，每次二十分钟左右，有的就是抽烟什么的。但二十分钟一过全部回去上班。很少加班，工作计划很详细，有冗余，所以基本不需要加班。该休假休假，八月休假季一到，办公室没几个人了。办公室有个小伙儿，20来岁，他说他的休假计划是沿着比利牛斯山徒步走一遍，去年走了一半，今年打算再走剩下的一半。老派一点的工程师很严谨，工作上会反复检查，所以出错概率低，返工少当时带我的mentor，相当于我们国内的师傅吧，一个长得特像乔布斯的大爷，调试设备的时候，每次都准备一个action list，然后干一样动作，勾掉一项，然后记录一下结果，然后再干一项，有板有眼，一丝不苟，不得不说，几个月中间，基本没任何大小错误出现。不得不说，从他这学到的这个习惯，帮我后来避开了不少坑。公司办公室很少有国内公司喜欢的team building一类活动，只有一次有个同事过生日，他带来自制的蛋糕来办公室，大家在咖啡时间给他唱了生日歌，然后一起吃了蛋糕，前后也就15分钟，当然这说不上好，法国人后来来中国这边，表示很羡慕中国办公室丰富的集体活动。","148":"纠结外汇管制没啥意思。中国的纸片儿是拿来买中国商品的，不是让你兑来兑去的。只要人民币计价的商品没有大幅贬值，那人民币就管用。这跟美元就是反的，美国是别人买入美元，然后向美国出口，我们是别人买入人民币，然后从中国进口。有的回答说这不是国际化货币，而是中国商品的购物卡，说得很对。拿原料换购物卡，拿购物卡换中国商品，有什么不好？至于说人民币贬值美元能买更多，我就问一句，接受购物卡的国家，兜里有几个美元？还不用说好几个在黑名单上，根本没渠道换美元。纠结人民币计价商品价格上涨的，同样的道理，先看看自己本币是个啥情况，再看看自己能搞到多少美元。","149":"目前美国银行系统杠杆尚能撑得住，但庞大的无法统计的衍生品市场完全无法预料，不知道要死多少机构，又会不会引发火烧赤壁。美国一定会拼命输出矛盾，祸水东引。而我国内部的媒体，作家们也一定会拼命配合——斗争将极度激烈。今天的新闻，懂仔公然声称中国病毒了，视美国为唯一神话的媒体作家社会良心们岂能坐视？必须从各种角度疯狂出击啊！别忘了，我国离片椎岛还有千万反蛙，乡岗还有百万蜚蠊，造谣的造谣，挑拨的挑拨——不要觉得这样没用，前几次话题炒作成功得很。然而到了这个大争之世的开端了，说实话，嘴上功夫太边缘了，真正的斗争，归根结底是要拼整体实力了，要么拉出来打（广义，比如支援意大利西班牙），这需要钱和口罩——要么苟起来以待时机，这需要钱和口罩。"},"id":{"0":0,"1":1,"2":2,"3":3,"4":4,"5":5,"6":6,"7":7,"8":8,"9":9,"10":10,"11":11,"12":12,"13":13,"14":14,"15":15,"16":16,"17":17,"18":18,"19":19,"20":20,"21":21,"22":22,"23":23,"24":24,"25":25,"26":26,"27":27,"28":28,"29":29,"30":30,"31":31,"32":32,"33":33,"34":34,"35":35,"36":36,"37":37,"38":38,"39":39,"40":40,"41":41,"42":42,"43":43,"44":44,"45":45,"46":46,"47":47,"48":48,"49":49,"50":50,"51":51,"52":52,"53":53,"54":54,"55":55,"56":56,"57":57,"58":58,"59":59,"60":60,"61":61,"62":62,"63":63,"64":64,"65":65,"66":66,"67":67,"68":68,"69":69,"70":70,"71":71,"72":72,"73":73,"74":74,"75":75,"76":76,"77":77,"78":78,"79":79,"80":80,"81":81,"82":82,"83":83,"84":84,"85":85,"86":86,"87":87,"88":88,"89":89,"90":90,"91":91,"92":92,"93":93,"94":94,"95":95,"96":96,"97":97,"98":98,"99":99,"100":100,"101":101,"102":102,"103":103,"104":104,"105":105,"106":106,"107":107,"108":108,"109":109,"110":110,"111":111,"112":112,"113":113,"114":114,"115":115,"116":116,"117":117,"118":118,"119":119,"120":120,"121":121,"122":122,"123":123,"124":124,"125":125,"126":126,"127":127,"128":128,"129":129,"130":130,"131":131,"132":132,"133":133,"134":134,"135":135,"136":136,"137":137,"138":138,"139":139,"140":140,"141":141,"142":142,"143":143,"144":144,"145":145,"146":146,"147":147,"148":148,"149":149}}