{"id":{"0":0,"1":1,"2":2,"3":3,"4":4,"5":5,"6":6,"7":7,"8":8,"9":9,"10":10,"11":11,"12":12,"13":13,"14":14,"15":15,"16":16,"17":17,"18":18,"19":19,"20":20,"21":21,"22":22,"23":23,"24":24,"25":25,"26":26,"27":27,"28":28,"29":29,"30":30,"31":31,"32":32,"33":33,"34":34,"35":35,"36":36,"37":37,"38":38,"39":39,"40":40,"41":41,"42":42,"43":43,"44":44,"45":45,"46":46,"47":47,"48":48,"49":49,"50":50,"51":51,"52":52,"53":53,"54":54,"55":55,"56":56,"57":57,"58":58,"59":59,"60":60,"61":61,"62":62,"63":63,"64":64,"65":65,"66":66,"67":67,"68":68,"69":69,"70":70,"71":71,"72":72,"73":73,"74":74,"75":75,"76":76,"77":77,"78":78,"79":79,"80":80,"81":81,"82":82,"83":83,"84":84,"85":85,"86":86,"87":87,"88":88,"89":89,"90":90,"91":91,"92":92,"93":93,"94":94,"95":95,"96":96,"97":97,"98":98,"99":99,"100":100,"101":101,"102":102,"103":103,"104":104,"105":105,"106":106,"107":107,"108":108,"109":109,"110":110,"111":111,"112":112,"113":113,"114":114,"115":115,"116":116,"117":117,"118":118,"119":119,"120":120,"121":121,"122":122,"123":123,"124":124,"125":125,"126":126,"127":127,"128":128,"129":129,"130":130,"131":131,"132":132,"133":133,"134":134,"135":135,"136":136,"137":137,"138":138,"139":139,"140":140,"141":141,"142":142,"143":143,"144":144,"145":145,"146":146,"147":147,"148":148,"149":149},"context":{"0":"The \"freedom to provide services\" under TFEU article 56 applies to people who give services \"for remuneration\", especially commercial or professional activity. For example, in Van Binsbergen v Bestuur van de Bedrijfvereniging voor de Metaalnijverheid a Dutch lawyer moved to Belgium while advising a client in a social security case, and was told he could not continue because Dutch law said only people established in the Netherlands could give legal advice. The Court of Justice held that the freedom to provide services applied, it was directly effective, and the rule was probably unjustified: having an address in the member state would be enough to pursue the legitimate aim of good administration of justice. The Court of Justice has held that secondary education falls outside the scope of article 56, because usually the state funds it, though higher education does not. Health care generally counts as a service. In Geraets-Smits v Stichting Ziekenfonds Mrs Geraets-Smits claimed she should be reimbursed by Dutch social insurance for costs of receiving treatment in Germany. The Dutch health authorities regarded the treatment unnecessary, so she argued this restricted the freedom (of the German health clinic) to provide services. Several governments submitted that hospital services should not be regarded as economic, and should not fall within article 56. But the Court of Justice held health was a \"service\" even though the government (rather than the service recipient) paid for the service. National authorities could be justified in refusing to reimburse patients for medical services abroad if the health care received at home was without undue delay, and it followed \"international medical science\" on which treatments counted as normal and necessary. The Court requires that the individual circumstances of a patient justify waiting lists, and this is also true in the context of the UK's National Health Service. Aside from public services, another sensitive field of services are those classified as illegal. Josemans v Burgemeester van Maastricht held that the Netherlands' regulation of cannabis consumption, including the prohibitions by some municipalities on tourists (but not Dutch nationals) going to coffee shops, fell outside article 56 altogether. The Court of Justice reasoned that narcotic drugs were controlled in all member states, and so this differed from other cases where prostitution or other quasi-legal activity was subject to restriction. If an activity does fall within article 56, a restriction can be justified under article 52 or overriding requirements developed by the Court of Justice. In Alpine Investments BV v Minister van Financiën a business that sold commodities futures (with Merrill Lynch and another banking firms) attempted to challenge a Dutch law that prohibiting cold calling customers. The Court of Justice held the Dutch prohibition pursued a legitimate aim to prevent \"undesirable developments in securities trading\" including protecting the consumer from aggressive sales tactics, thus maintaining confidence in the Dutch markets. In Omega Spielhallen GmbH v Bonn a \"laserdrome\" business was banned by the Bonn council. It bought fake laser gun services from a UK firm called Pulsar Ltd, but residents had protested against \"playing at killing\" entertainment. The Court of Justice held that the German constitutional value of human dignity, which underpinned the ban, did count as a justified restriction on freedom to provide services. In Liga Portuguesa de Futebol v Santa Casa da Misericórdia de Lisboa the Court of Justice also held that the state monopoly on gambling, and a penalty for a Gibraltar firm that had sold internet gambling services, was justified to prevent fraud and gambling where people's views were highly divergent. The ban was proportionate as this was an appropriate and necessary way to tackle the serious problems of fraud that arise over the internet. In the Services Directive a group of justifications were codified in article 16 that the case law has developed.","1":"In the 1890s, the University of Chicago, fearful that its vast resources would injure smaller schools by drawing away good students, affiliated with several regional colleges and universities: Des Moines College, Kalamazoo College, Butler University, and Stetson University. In 1896, the university affiliated with Shimer College in Mount Carroll, Illinois. Under the terms of the affiliation, the schools were required to have courses of study comparable to those at the university, to notify the university early of any contemplated faculty appointments or dismissals, to make no faculty appointment without the university's approval, and to send copies of examinations for suggestions. The University of Chicago agreed to confer a degree on any graduating senior from an affiliated school who made a grade of A for all four years, and on any other graduate who took twelve weeks additional study at the University of Chicago. A student or faculty member of an affiliated school was entitled to free tuition at the University of Chicago, and Chicago students were eligible to attend an affiliated school on the same terms and receive credit for their work. The University of Chicago also agreed to provide affiliated schools with books and scientific apparatus and supplies at cost; special instructors and lecturers without cost except travel expenses; and a copy of every book and journal published by the University of Chicago Press at no cost. The agreement provided that either party could terminate the affiliation on proper notice. Several University of Chicago professors disliked the program, as it involved uncompensated additional labor on their part, and they believed it cheapened the academic reputation of the university. The program passed into history by 1910.","2":"The album also featured the hit single \"Bohemian Rhapsody\", which was number one in the UK for nine weeks. Mercury's close friend and advisor, Capital London radio DJ Kenny Everett, played a pivotal role in giving the single exposure. It is the third-best-selling single of all time in the UK, surpassed only by Band Aid's \"Do They Know It's Christmas?\" and Elton John's \"Candle in the Wind 1997\", and is the best-selling commercial single in the UK. It also reached number nine in the United States (a 1992 re-release reached number two on the Billboard Hot 100 for five weeks). It is the only single ever to sell a million copies on two separate occasions, and became the Christmas number one twice in the UK, the only single ever to do so. \"Bohemian Rhapsody\" has been voted numerous times the greatest song of all time. The band decided to make a video to help go with the single and hired Trilion, a subsidiary of the former management company Trident Studios, using new technology to create the video; the result is generally considered to have been the first \"true\" music video ever produced, and popularised the medium. The album's first track \"Death on Two Legs\" is said to be written by Mercury about Norman Sheffield and the former management at Trident who helped make the video so popular. Although other bands, including the Beatles, had made short promotional films or videos of songs prior to this, generally, those were specifically made to be aired on specific television shows. On the impact of \"Bohemian Rhapsody\", Rolling Stone states: \"Its influence cannot be overstated, practically inventing the music video seven years before MTV went on the air.\" The second single from the album, \"You're My Best Friend\", the second song composed by John Deacon, and his first single, peaked at number sixteen in the United States and went on to become a worldwide Top Ten hit. The band's A Night at the Opera Tour began in November 1975, and covered Europe, the United States, Japan, and Australia.","3":"Statistically speaking, cable-borne elevators are extremely safe. Their safety record is unsurpassed by any other vehicle system. In 1998, it was estimated that approximately eight millionths of one percent (1 in 12 million) of elevator rides result in an anomaly, and the vast majority of these were minor things such as the doors failing to open. Of the 20 to 30 elevator-related deaths each year, most of them are maintenance-related — for example, technicians leaning too far into the shaft or getting caught between moving parts, and most of the rest are attributed to other kinds of accidents, such as people stepping blindly through doors that open into empty shafts or being strangled by scarves caught in the doors. In fact, prior to the September 11th terrorist attacks, the only known free-fall incident in a modern cable-borne elevator happened in 1945 when a B-25 bomber struck the Empire State Building in fog, severing the cables of an elevator cab, which fell from the 75th floor all the way to the bottom of the building, seriously injuring (though not killing) the sole occupant — the elevator operator. However, there was an incident in 2007 at a Seattle children's hospital, where a ThyssenKrupp ISIS machine-room-less elevator free-fell until the safety brakes were engaged. This was due to a flaw in the design where the cables were connected at one common point, and the kevlar ropes had a tendency to overheat and cause slipping (or, in this case, a free-fall). While it is possible (though extraordinarily unlikely) for an elevator's cable to snap, all elevators in the modern era have been fitted with several safety devices which prevent the elevator from simply free-falling and crashing. An elevator cab is typically borne by 2 to 6 (up to 12 or more in high rise installations) hoist cables or belts, each of which is capable on its own of supporting the full load of the elevator plus twenty-five percent more weight. In addition, there is a device which detects whether the elevator is descending faster than its maximum designed speed; if this happens, the device causes copper (or silicon nitride in high rise installations) brake shoes to clamp down along the vertical rails in the shaft, stopping the elevator quickly, but not so abruptly as to cause injury. This device is called the governor, and was invented by Elisha Graves Otis. In addition, a oil\/hydraulic or spring or polyurethane or telescopic oil\/hydraulic buffer or a combination (depending on the travel height and travel speed) is installed at the bottom of the shaft (or in the bottom of the cab and sometimes also in the top of the cab or shaft) to somewhat cushion any impact. However, In Thailand, in November 2012, a woman was killed in free falling elevator, in what was reported as the \"first legally recognised death caused by a falling lift\".","4":"The Royal Assent ceremony takes place in the Senate, as the sovereign is traditionally barred from the House of Commons. On the day of the event, the Speaker of the Senate will read to the chamber a notice from the secretary to the governor general indicating when the viceroy or a deputy thereof will arrive. The Senate thereafter cannot adjourn until after the ceremony. The speaker moves to sit beside the throne, the Mace Bearer, with mace in hand, stands adjacent to him or her, and the governor general enters to take the speaker's chair. The Usher of the Black Rod is then commanded by the speaker to summon the Members of Parliament, who follow Black Rod back to the Senate, the Sergeant-at-Arms carrying the mace of the House of Commons. In the Senate, those from the commons stand behind the bar, while Black Rod proceeds to stand next to the governor general, who then nods his or her head to signify Royal Assent to the presented bills (which do not include appropriations bills). Once the list of bills is complete, the Clerk of the Senate states: \"in Her Majesty's name, His [or Her] Excellency the Governor General [or the deputy] doth assent to these bills.\" If there are any appropriation bills to receive Royal Assent, the Speaker of the House of Commons will read their titles and the Senate clerk repeats them to the governor general, who nods his or her head to communicate Royal Assent. When these bills have all been assented to, the Clerk of the Senate recites \"in Her Majesty's name, His [or Her] Excellency the Governor General [or the deputy] thanks her loyal subjects, accepts their benevolence and assents to these bills. The governor general or his or her deputy then depart parliament.","5":"By 1755, the obstacle to westward expansion had been thus reduced by half; outposts of the English colonists had penetrated the Allegheny and Cumberland plateaus, threatening French monopoly in the transmontane region, and a conflict became inevitable. Making common cause against the French to determine the control of the Ohio valley, the unsuspected strength of the colonists was revealed, and the successful ending of the French and Indian War extended England's territory to the Mississippi. To this strength the geographic isolation enforced by the Appalachian mountains had been a prime contributor. The confinement of the colonies between an ocean and a mountain wall led to the fullest occupation of the coastal border of the continent, which was possible under existing conditions of agriculture, conducting to a community of purpose, a political and commercial solidarity, which would not otherwise have been developed. As early as 1700 it was possible to ride from Portland, Maine, to southern Virginia, sleeping each night at some considerable village. In contrast to this complete industrial occupation, the French territory was held by a small and very scattered population, its extent and openness adding materially to the difficulties of a disputed tenure. Bearing the brunt of this contest as they did, the colonies were undergoing preparation for the subsequent struggle with the home government. Unsupported by shipping, the American armies fought toward the sea with the mountains at their back protecting them against British leagued with the Native Americans. The few settlements beyond the Great Valley were free for self-defense, debarred from general participation in the conflict by reason of their position.","6":"Early reviews were mixed in their assessment. Ken Tucker of Entertainment Weekly considered that \"As TV, American Idol is crazily entertaining; as music, it's dust-mote inconsequential\". Others, however, thought that \"the most striking aspect of the series was the genuine talent it revealed\". It was also described as a \"sadistic musical bake-off\", and \"a romp in humiliation\". Other aspects of the show have attracted criticisms. The product placement in the show in particular was noted, and some critics were harsh about what they perceived as its blatant commercial calculations – Karla Peterson of The San Diego Union-Tribune charged that American Idol is \"a conniving multimedia monster\" that has \"absorbed the sin of our debauched culture and spit them out in a lump of reconstituted evil\". The decision to send the season one winner to sing the national anthem at the Lincoln Memorial on the first anniversary of the September 11 attacks in 2002 was also poorly received by many. Lisa de Moraes of The Washington Post noted sarcastically that \"The terrorists have won\" and, with a sideswipe at the show's commercialism and voting process, that the decision as to who \"gets to turn this important site into just another cog in the 'Great American Idol Marketing Mandala' is in the hands of the millions of girls who have made American Idol a hit. Them and a handful of phone-redialer geeks who have been clocking up to 10,000 calls each week for their contestant of choice (but who, according to Fox, are in absolutely no way skewing the outcome).\"","7":"The island of Saint Helena has a total area of 122 km2 (47 sq mi), and is composed largely of rugged terrain of volcanic origin (the last volcanic eruptions occurred about 7 million years ago). Coastal areas are covered in volcanic rock and warmer and drier than the centre. The highest point of the island is Diana's Peak at 818 m (2,684 ft). In 1996 it became the island's first national park. Much of the island is covered by New Zealand flax, a legacy of former industry, but there are some original trees augmented by plantations, including those of the Millennium Forest project which was established in 2002 to replant part of the lost Great Wood and is now managed by the Saint Helena National Trust. When the island was discovered, it was covered with unique indigenous vegetation, including a remarkable cabbage tree species. The island's hinterland must have been a dense tropical forest but the coastal areas were probably also quite green. The modern landscape is very different, with widespread bare rock in the lower areas, although inland it is green, mainly due to introduced vegetation. There are no native land mammals, but cattle, cats, dogs, donkeys, goats, mice, rabbits, rats and sheep have been introduced, and native species have been adversely affected as a result. The dramatic change in landscape must be attributed to these introductions. As a result, the string tree (Acalypha rubrinervis) and the St Helena olive (Nesiota elliptica) are now extinct, and many of the other endemic plants are threatened with extinction.","8":"Under the Capetian dynasty France slowly began to expand its authority over the nobility, growing out of the Île-de-France to exert control over more of the country in the 11th and 12th centuries. They faced a powerful rival in the Dukes of Normandy, who in 1066 under William the Conqueror (duke 1035–1087), conquered England (r. 1066–87) and created a cross-channel empire that lasted, in various forms, throughout the rest of the Middle Ages. Normans also settled in Sicily and southern Italy, when Robert Guiscard (d. 1085) landed there in 1059 and established a duchy that later became the Kingdom of Sicily. Under the Angevin dynasty of Henry II (r. 1154–89) and his son Richard I (r. 1189–99), the kings of England ruled over England and large areas of France,[W] brought to the family by Henry II's marriage to Eleanor of Aquitaine (d. 1204), heiress to much of southern France.[X] Richard's younger brother John (r. 1199–1216) lost Normandy and the rest of the northern French possessions in 1204 to the French King Philip II Augustus (r. 1180–1223). This led to dissension among the English nobility, while John's financial exactions to pay for his unsuccessful attempts to regain Normandy led in 1215 to Magna Carta, a charter that confirmed the rights and privileges of free men in England. Under Henry III (r. 1216–72), John's son, further concessions were made to the nobility, and royal power was diminished. The French monarchy continued to make gains against the nobility during the late 12th and 13th centuries, bringing more territories within the kingdom under their personal rule and centralising the royal administration. Under Louis IX (r. 1226–70), royal prestige rose to new heights as Louis served as a mediator for most of Europe.[Y]","9":"Van Praag states that the Ming court established diplomatic delegations with Tibet merely to secure urgently needed horses. Wang and Nyima argue that these were not diplomatic delegations at all, that Tibetan areas were ruled by the Ming since Tibetan leaders were granted positions as Ming officials, that horses were collected from Tibet as a mandatory \"corvée\" tax, and therefore Tibetans were \"undertaking domestic affairs, not foreign diplomacy\". Sperling writes that the Ming simultaneously bought horses in the Kham region while fighting Tibetan tribes in Amdo and receiving Tibetan embassies in Nanjing. He also argues that the embassies of Tibetan lamas visiting the Ming court were for the most part efforts to promote commercial transactions between the lamas' large, wealthy entourage and Ming Chinese merchants and officials. Kolmaš writes that while the Ming maintained a laissez-faire policy towards Tibet and limited the numbers of the Tibetan retinues, the Tibetans sought to maintain a tributary relationship with the Ming because imperial patronage provided them with wealth and power. Laird writes that Tibetans eagerly sought Ming court invitations since the gifts the Tibetans received for bringing tribute were much greater in value than the latter. As for the Yongle Emperor's gifts to his Tibetan and Nepalese vassals such as silver wares, Buddha relics, utensils for Buddhist temples and religious ceremonies, and gowns and robes for monks, Tsai writes \"in his effort to draw neighboring states to the Ming orbit so that he could bask in glory, the Yongle Emperor was quite willing to pay a small price\". The Information Office of the State Council of the PRC lists the Tibetan tribute items as oxen, horses, camels, sheep, fur products, medical herbs, Tibetan incenses, thangkas (painted scrolls), and handicrafts; while the Ming awarded Tibetan tribute-bearers an equal value of gold, silver, satin and brocade, bolts of cloth, grains, and tea leaves. Silk workshops during the Ming also catered specifically to the Tibetan market with silk clothes and furnishings featuring Tibetan Buddhist iconography.","10":"In late 1203, John attempted to relieve Château Gaillard, which although besieged by Philip was guarding the eastern flank of Normandy. John attempted a synchronised operation involving land-based and water-borne forces, considered by most historians today to have been imaginative in conception, but overly complex for forces of the period to have carried out successfully. John's relief operation was blocked by Philip's forces, and John turned back to Brittany in an attempt to draw Philip away from eastern Normandy. John successfully devastated much of Brittany, but did not deflect Philip's main thrust into the east of Normandy. Opinions vary amongst historians as to the military skill shown by John during this campaign, with most recent historians arguing that his performance was passable, although not impressive.[nb 8] John's situation began to deteriorate rapidly. The eastern border region of Normandy had been extensively cultivated by Philip and his predecessors for several years, whilst Angevin authority in the south had been undermined by Richard's giving away of various key castles some years before. His use of routier mercenaries in the central regions had rapidly eaten away his remaining support in this area too, which set the stage for a sudden collapse of Angevin power.[nb 9] John retreated back across the Channel in December, sending orders for the establishment of a fresh defensive line to the west of Chateau Gaillard. In March 1204, Gaillard fell. John's mother Eleanor died the following month. This was not just a personal blow for John, but threatened to unravel the widespread Angevin alliances across the far south of France. Philip moved south around the new defensive line and struck upwards at the heart of the Duchy, now facing little resistance. By August, Philip had taken Normandy and advanced south to occupy Anjou and Poitou as well. John's only remaining possession on the Continent was now the Duchy of Aquitaine.","11":"The first Digimon television series, which began airing on March 7, 1999 in Japan on Fuji TV and Kids Station and on August 14, 1999 in the United States on Fox Kids dubbed by Saban Entertainment for the North American English version. Its premise is a group of 7 kids who, while at summer camp, travel to the Digital World, inhabited by creatures known as Digital Monsters, or Digimon, learning they are chosen to be \"DigiDestined\" (\"Chosen Children\" in the Japanese version) to save both the Digital and Real World from evil. Each Kid was given a Digivice which selected them to be transported to the DigiWorld and was destined to be paired up with a Digimon Partner, such as Tai being paired up with Agumon and Matt with Gabumon. The children are helped by a mysterious man\/digimon named Gennai, who helps them via hologram. The Digivices help their Digimon allies to Digivolve into stronger creatures in times of peril. The Digimon usually reached higher forms when their human partners are placed in dangerous situations, such as fighting the evil forces of Devimon, Etemon and Myotismon in their Champion forms. Later, each character discovered a crest that each belonged to a person; Tai the Crest of Courage, Matt the Crest of Friendship, Sora the Crest of Love, Izzy the Crest of Knowledge, Mimi the Crest of Sincerity, Joe the Crest of Reliability, T.K. the Crest of Hope, and later Kari the Crest of Light which allowed their Digimon to digivolve into their Ultimate forms. The group consisted of seven original characters: Taichi \"Tai\" Kamiya, Yamato \"Matt\" Ishida, Sora Takenouchi, Koushiro \"Izzy\" Izumi, Mimi Tachikawa, Joe Kido, and Takeru \"T.K.\" Takaishi. Later on in the series, an eighth character was introduced: Hikari \"Kari\" Kamiya (who is Taichi's younger sister).","12":"During his life and especially in the first year after his death, several places were named after Tito. Several of these places have since returned to their original names, such as Podgorica, formerly Titograd (though Podgorica's international airport is still identified by the code TGD), and Užice, formerly Titovo Užice, which reverted to its original name in 1992. Streets in Belgrade, the capital, have all reverted to their original pre–World War II and pre-communist names as well. In 2004, Antun Augustinčić's statue of Broz in his birthplace of Kumrovec was decapitated in an explosion. It was subsequently repaired. Twice in 2008, protests took place in Zagreb's Marshal Tito Square, organized by a group called Circle for the Square (Krug za Trg), with an aim to force the city government to rename it to its previous name, while a counter-protest by Citizens' Initiative Against Ustašism (Građanska inicijativa protiv ustaštva) accused the \"Circle for the Square\" of historical revisionism and neo-fascism. Croatian president Stjepan Mesić criticized the demonstration to change the name. In the Croatian coastal city of Opatija the main street (also its longest street) still bears the name of Marshal Tito, as do streets in numerous towns in Serbia, mostly in the country's north. One of the main streets in downtown Sarajevo is called Marshal Tito Street, and Tito's statue in a park in front of the university campus (ex. JNA barrack \"Maršal Tito\") in Marijin Dvor is a place where Bosnians and Sarajevans still today commemorate and pay tribute to Tito (image on the right). The largest Tito monument in the world, about 10 m (33 ft) high, is located at Tito Square (Slovene: Titov trg), the central square in Velenje, Slovenia. One of the main bridges in Slovenia's second largest city of Maribor is Tito Bridge (Titov most). The central square in Koper, the largest Slovenian port city, is as well named Tito Square.","13":"Non-religious Umayyad mosaic works were mainly floor panels which decorated the palaces of the caliphs and other high-ranking officials. They were closely modeled after the mosaics of the Roman country villas, once common in the Eastern Mediterranean. The most superb example can be found in the bath house of Hisham's Palace, Palestine which was made around 744. The main panel depicts a large tree and underneath it a lion attacking a deer (right side) and two deers peacefully grazing (left side). The panel probably represents good and bad governance. Mosaics with classical geometric motifs survived in the bath area of the 8th-century Umayyad palace complex in Anjar, Lebanon. The luxurious desert residence of Al-Walid II in Qasr al-Hallabat (in present-day Jordan) was also decorated with floor mosaics that show a high level of technical skill. The best preserved panel at Hallabat is divided by a Tree of Life flanked by \"good\" animals on one side and \"bad\" animals on the other. Among the Hallabat representations are vine scrolls, grapes, pomegranates, oryx, wolves, hares, a leopard, pairs of partridges, fish, bulls, ostriches, rabbits, rams, goats, lions and a snake. At Qastal, near Amman, excavations in 2000 uncovered the earliest known Umayyad mosaics in present-day Jordan, dating probably from the caliphate of Abd al-Malik ibn Marwan (685–705). They cover much of the floor of a finely decorated building that probably served as the palace of a local governor. The Qastal mosaics depict geometrical patterns, trees, animals, fruits and rosettes. Except for the open courtyard, entrance and staircases, the floors of the entire palace were covered in mosaics.","14":"However, the battle was one-sided almost from the beginning. The reasons for this are the subject of continuing study by military strategists and academics. There is general agreement that US technological superiority was a crucial factor but the speed and scale of the Iraqi collapse has also been attributed to poor strategic and tactical leadership and low morale among Iraqi troops, which resulted from a history of incompetent leadership. After devastating initial strikes against Iraqi air defenses and command and control facilities on 17 January 1991, coalition forces achieved total air superiority almost immediately. The Iraqi air force was destroyed within a few days, with some planes fleeing to Iran, where they were interned for the duration of the conflict. The overwhelming technological advantages of the US, such as stealth aircraft and infrared sights, quickly turned the air war into a \"turkey shoot\". The heat signature of any tank which started its engine made an easy target. Air defense radars were quickly destroyed by radar-seeking missiles fired from wild weasel aircraft. Grainy video clips, shot from the nose cameras of missiles as they aimed at impossibly small targets, were a staple of US news coverage and revealed to the world a new kind of war, compared by some to a video game. Over 6 weeks of relentless pounding by planes and helicopters, the Iraqi army was almost completely beaten but did not retreat, under orders from Iraqi President Saddam Hussein, and by the time the ground forces invaded on 24 February, many Iraqi troops quickly surrendered to forces much smaller than their own; in one instance, Iraqi forces attempted to surrender to a television camera crew that was advancing with coalition forces.","15":"In the Hesiodic Catalogue of Women, Graecus is presented as the son of Zeus and Pandora II, sister of Hellen the patriarch of Hellenes. Hellen was the son of Deucalion who ruled around Phthia in central Greece. The Parian Chronicle mentions that when Deucalion became king of Phthia, the previously called Graikoi were named Hellenes. Aristotle notes that the Hellenes were related with Grai\/Greeks (Meteorologica I.xiv) a native name of a Dorian tribe in Epirus which was used by the Illyrians. He also claims that the great deluge must have occurred in the region around Dodona, where the Selloi dwelt. However, according to the Greek tradition it is more possible that the homeland of the Greeks was originally in central Greece. A modern theory derives the name Greek (Latin Graeci) from Graikos, \"inhabitant of Graia\/Graea,\" a town on the coast of Boeotia. Greek colonists from Graia helped to found Cumae (900 BC) in Italy, where they were called Graeces. When the Romans encountered them they used this name for the colonists and then for all Greeks (Graeci.) The word γραῖα graia \"old woman\" comes from the PIE root *ǵerh2-\/*ǵreh2-, \"to grow old\" via Proto-Greek *gera-\/grau-iu; the same root later gave γέρας geras (\/keras\/), \"gift of honour\" in Mycenean Greek. The Germanic languages borrowed the word Greeks with an initial \"k\" sound which probably was their initial sound closest to the Latin \"g\" at the time (Goth. Kreks). The area out of ancient Attica including Boeotia was called Graïke and is connected with the older deluge of Ogyges, the mythological ruler of Boeotia. The region was originally occupied by the Minyans who were autochthonous or Proto-Greek speaking people. In ancient Greek the name Ogygios came to mean \"from earliest days\".","16":"The relationships adolescents have with their peers, family, and members of their social sphere play a vital role in the social development of an adolescent. As an adolescent's social sphere develops rapidly as they distinguish the differences between friends and acquaintances, they often become heavily emotionally invested in friends. This is not harmful; however, if these friends expose an individual to potentially harmful situations, this is an aspect of peer pressure. Adolescence is a critical period in social development because adolescents can be easily influenced by the people they develop close relationships with. This is the first time individuals can truly make their own decisions, which also makes this a sensitive period. Relationships are vital in the social development of an adolescent due to the extreme influence peers can have over an individual. These relationships become significant because they begin to help the adolescent understand the concept of personalities, how they form and why a person has that specific type of personality. \"The use of psychological comparisons could serve both as an index of the growth of an implicit personality theory and as a component process accounting for its creation. In other words, by comparing one person's personality characteristics to another's, we would be setting up the framework for creating a general theory of personality (and, ... such a theory would serve as a useful framework for coming to understand specific persons).\" This can be likened to the use of social comparison in developing one’s identity and self-concept, which includes ones personality, and underscores the importance of communication, and thus relationships, in one’s development. In social comparison we use reference groups, with respect to both psychological and identity development. These reference groups are the peers of adolescents. This means that who the teen chooses\/accepts as their friends and who they communicate with on a frequent basis often makes up their reference groups and can therefore have a huge impact on who they become. Research shows that relationships have the largest affect over the social development of an individual.","17":"About 20% of pupils at Eton receive financial support, through a range of bursaries and scholarships. The recent Head Master, Tony Little, said that Eton is developing plans to allow any boy to attend the school whatever his parents' income and, in 2011, said that around 250 boys received \"significant\" financial help from the school. In early 2014, this figure had risen to 263 pupils receiving the equivalent of around 60% of school fee assistance, whilst a further 63 received their education free of charge. Little said that, in the short term, he wanted to ensure that around 320 pupils per year receive bursaries, and that 70 were educated free of charge, with the intention that the number of pupils receiving financial assistance would continue to increase. These comparatively new developments will run alongside long-established courses that Eton has provided for pupils from state schools, most of them in the summer holidays (July and August). Launched in 1982, the Universities Summer School is an intensive residential course open to boys and girls throughout the UK who attend state schools, are at the end of their first year in the Sixth Form, and are about to begin their final year of schooling. The Brent-Eton Summer School, started in 1994, offers 40-50 young people from the London Borough of Brent, an area of inner-city deprivation, an intensive one-week residential course, free of charge, designed to help bridge the gap between GCSE and A-level. In 2008, Eton helped found the Eton, Slough, Windsor and Hounslow Independent and State School Partnership (ISSP), with six local state schools. The ISSP's aims are \"to raise pupil achievement, improve pupil self-esteem, raise pupil aspirations and improve professional practice across the schools\". Eton also runs a number of choral and English language courses during the summer months.","18":"6th-century BCE pre-Socratic Greek philosophers Thales of Miletus and Xenophanes of Colophon were the first in the region to attempt to explain the world in terms of human reason rather than myth and tradition, thus can be said to be the first Greek humanists. Thales questioned the notion of anthropomorphic gods and Xenophanes refused to recognise the gods of his time and reserved the divine for the principle of unity in the universe. These Ionian Greeks were the first thinkers to assert that nature is available to be studied separately from the supernatural realm. Anaxagoras brought philosophy and the spirit of rational inquiry from Ionia to Athens. Pericles, the leader of Athens during the period of its greatest glory was an admirer of Anaxagoras. Other influential pre-Socratics or rational philosophers include Protagoras (like Anaxagoras a friend of Pericles), known for his famous dictum \"man is the measure of all things\" and Democritus, who proposed that matter was composed of atoms. Little of the written work of these early philosophers survives and they are known mainly from fragments and quotations in other writers, principally Plato and Aristotle. The historian Thucydides, noted for his scientific and rational approach to history, is also much admired by later humanists. In the 3rd century BCE, Epicurus became known for his concise phrasing of the problem of evil, lack of belief in the afterlife, and human-centred approaches to achieving eudaimonia. He was also the first Greek philosopher to admit women to his school as a rule.","19":"As Muslim institutions of higher learning, the madrasa had the legal designation of waqf. In central and eastern Islamic lands, the view that the madrasa, as a charitable endowment, will remain under the control of the donor (and their descendent), resulted in a \"spurt\" of establishment of madaris in the 11th and 12th centuries. However, in Western Islamic lands, where the Maliki views prohibited donors from controlling their endowment, madaris were not as popular. Unlike the corporate designation of Western institutions of higher learning, the waqf designation seemed to have led to the exclusion of non-orthodox religious subjects such a philosophy and natural science from the curricula. The madrasa of al-Qarawīyīn, one of the two surviving madaris that predate the founding of the earliest medieval universities and are thus claimed to be the \"first universities\" by some authors, has acquired official university status as late as 1947. The other, al-Azhar, did acquire this status in name and essence only in the course of numerous reforms during the 19th and 20th century, notably the one of 1961 which introduced non-religious subjects to its curriculum, such as economics, engineering, medicine, and agriculture. It should also be noted that many medieval universities were run for centuries as Christian cathedral schools or monastic schools prior to their formal establishment as universitas scholarium; evidence of these immediate forerunners of the university dates back to the 6th century AD, thus well preceding the earliest madaris. George Makdisi, who has published most extensively on the topic concludes in his comparison between the two institutions:","20":"A central teaching of Jehovah's Witnesses is that the current world era, or \"system of things\", entered the \"last days\" in 1914 and faces imminent destruction through intervention by God and Jesus Christ, leading to deliverance for those who worship God acceptably. They consider all other present-day religions to be false, identifying them with \"Babylon the Great\", or the \"harlot\", of Revelation 17, and believe that they will soon be destroyed by the United Nations, which they believe is represented in scripture by the scarlet-colored wild beast of Revelation chapter 17. This development will mark the beginning of the \"great tribulation\". Satan will subsequently attack Jehovah's Witnesses, an action that will prompt God to begin the war of Armageddon, during which all forms of government and all people not counted as Christ's \"sheep\", or true followers, will be destroyed. After Armageddon, God will extend his heavenly kingdom to include earth, which will be transformed into a paradise similar to the Garden of Eden. After Armageddon, most of those who had died before God's intervention will gradually be resurrected during \"judgment day\" lasting for one thousand years. This judgment will be based on their actions after resurrection rather than past deeds. At the end of the thousand years, Christ will hand all authority back to God. Then a final test will take place when Satan is released to mislead perfect mankind. Those who fail will be destroyed, along with Satan and his demons. The end result will be a fully tested, glorified human race.","21":"Vladimir had been prince of Novgorod when his father Sviatoslav I died in 972. He was forced to flee to Scandinavia in 976 after his half-brother Yaropolk had murdered his other brother Oleg and taken control of Rus. In Scandinavia, with the help of his relative Earl Håkon Sigurdsson, ruler of Norway, Vladimir assembled a Viking army and reconquered Novgorod and Kiev from Yaropolk. As Prince of Kiev, Vladimir's most notable achievement was the Christianization of Kievan Rus', a process that began in 988. The Primary Chronicle states that when Vladimir had decided to accept a new faith instead of the traditional idol-worship (paganism) of the Slavs, he sent out some of his most valued advisors and warriors as emissaries to different parts of Europe. They visited the Christians of the Latin Rite, the Jews, and the Muslims before finally arriving in Constantinople. They rejected Islam because, among other things, it prohibited the consumption of alcohol, and Judaism because the god of the Jews had permitted his chosen people to be deprived of their country. They found the ceremonies in the Roman church to be dull. But at Constantinople, they were so astounded by the beauty of the cathedral of Hagia Sophia and the liturgical service held there that they made up their minds there and then about the faith they would like to follow. Upon their arrival home, they convinced Vladimir that the faith of the Byzantine Rite was the best choice of all, upon which Vladimir made a journey to Constantinople and arranged to marry Princess Anna, the sister of Byzantine emperor Basil II.","22":"Zhejiang's main manufacturing sectors are electromechanical industries, textiles, chemical industries, food, and construction materials. In recent years Zhejiang has followed its own development model, dubbed the \"Zhejiang model\", which is based on prioritizing and encouraging entrepreneurship, an emphasis on small businesses responsive to the whims of the market, large public investments into infrastructure, and the production of low-cost goods in bulk for both domestic consumption and export. As a result, Zhejiang has made itself one of the richest provinces, and the \"Zhejiang spirit\" has become something of a legend within China. However, some economists now worry that this model is not sustainable, in that it is inefficient and places unreasonable demands on raw materials and public utilities, and also a dead end, in that the myriad small businesses in Zhejiang producing cheap goods in bulk are unable to move to more sophisticated or technologically more advanced industries. The economic heart of Zhejiang is moving from North Zhejiang, centered on Hangzhou, southeastward to the region centered on Wenzhou and Taizhou. The per capita disposable income of urbanites in Zhejiang reached 24,611 yuan (US$3,603) in 2009, an annual real growth of 8.3%. The per capita pure income of rural residents stood at 10,007 yuan (US$1,465), a real growth of 8.1% year-on-year. Zhejiang's nominal GDP for 2011 was 3.20 trillion yuan (US$506 billion) with a per capita GDP of 44,335 yuan (US$6,490). In 2009, Zhejiang's primary, secondary, and tertiary industries were worth 116.2 billion yuan (US$17 billion), 1.1843 trillion yuan (US$173.4 billion), and 982.7 billion yuan (US$143.9 billion) respectively.","23":"The city of Jerusalem is of special importance to Jews, Muslims and Christians as it is the home of sites that are pivotal to their religious beliefs, such as the Old City that incorporates the Western Wall and the Temple Mount, the Al-Aqsa Mosque and the Church of the Holy Sepulchre. Other locations of religious importance in Israel are Nazareth (holy in Christianity as the site of the Annunciation of Mary), Tiberias and Safed (two of the Four Holy Cities in Judaism), the White Mosque in Ramla (holy in Islam as the shrine of the prophet Saleh), and the Church of Saint George in Lod (holy in Christianity and Islam as the tomb of Saint George or Al Khidr). A number of other religious landmarks are located in the West Bank, among them Joseph's Tomb in Nablus, the birthplace of Jesus and Rachel's Tomb in Bethlehem, and the Cave of the Patriarchs in Hebron. The administrative center of the Bahá'í Faith and the Shrine of the Báb are located at the Bahá'í World Centre in Haifa; the leader of the faith is buried in Acre. Apart from maintenance staff, there is no Bahá'í community in Israel, although it is a destination for pilgrimages. Bahá'í staff in Israel do not teach their faith to Israelis following strict policy. A few miles south of the Bahá'í World Centre is the Middle East centre of the reformist Ahmadiyya movement. Its mixed neighbourhood of Jews and Ahmadi Arabs is the only one of its kind in the country.","24":"A 2010 study on Jewish ancestry by Atzmon-Ostrer et al. stated \"Two major groups were identified by principal component, phylogenetic, and identity by descent (IBD) analysis: Middle Eastern Jews and European\/Syrian Jews. The IBD segment sharing and the proximity of European Jews to each other and to southern European populations suggested similar origins for European Jewry and refuted large-scale genetic contributions of Central and Eastern European and Slavic populations to the formation of Ashkenazi Jewry\", as both groups – the Middle Eastern Jews and European\/Syrian Jews – shared common ancestors in the Middle East about 2500 years ago. The study examines genetic markers spread across the entire genome and shows that the Jewish groups (Ashkenazi and non Ashkenazi) share large swaths of DNA, indicating close relationships and that each of the Jewish groups in the study (Iranian, Iraqi, Syrian, Italian, Turkish, Greek and Ashkenazi) has its own genetic signature but is more closely related to the other Jewish groups than to their fellow non-Jewish countrymen. Atzmon's team found that the SNP markers in genetic segments of 3 million DNA letters or longer were 10 times more likely to be identical among Jews than non-Jews. Results of the analysis also tally with biblical accounts of the fate of the Jews. The study also found that with respect to non-Jewish European groups, the population most closely related to Ashkenazi Jews are modern-day Italians. The study speculated that the genetic-similarity between Ashkenazi Jews and Italians may be due to inter-marriage and conversions in the time of the Roman Empire. It was also found that any two Ashkenazi Jewish participants in the study shared about as much DNA as fourth or fifth cousins.","25":"From his diagrams of a small number of particles interacting in spacetime, Feynman could then model all of physics in terms of the spins of those particles and the range of coupling of the fundamental forces. Feynman attempted an explanation of the strong interactions governing nucleons scattering called the parton model. The parton model emerged as a complement to the quark model developed by his Caltech colleague Murray Gell-Mann. The relationship between the two models was murky; Gell-Mann referred to Feynman's partons derisively as \"put-ons\". In the mid-1960s, physicists believed that quarks were just a bookkeeping device for symmetry numbers, not real particles, as the statistics of the Omega-minus particle, if it were interpreted as three identical strange quarks bound together, seemed impossible if quarks were real. The Stanford linear accelerator deep inelastic scattering experiments of the late 1960s showed, analogously to Ernest Rutherford's experiment of scattering alpha particles on gold nuclei in 1911, that nucleons (protons and neutrons) contained point-like particles that scattered electrons. It was natural to identify these with quarks, but Feynman's parton model attempted to interpret the experimental data in a way that did not introduce additional hypotheses. For example, the data showed that some 45% of the energy momentum was carried by electrically-neutral particles in the nucleon. These electrically-neutral particles are now seen to be the gluons that carry the forces between the quarks and carry also the three-valued color quantum number that solves the Omega-minus problem. Feynman did not dispute the quark model; for example, when the fifth quark was discovered in 1977, Feynman immediately pointed out to his students that the discovery implied the existence of a sixth quark, which was discovered in the decade after his death.","26":"Viking invasions began in the 9th century, followed by more permanent settlements, particularly along the east coast of Ireland, the west coast of modern-day Scotland and the Isle of Man. Though the Vikings were eventually neutralised in Ireland, their influence remained in the cities of Dublin, Cork, Limerick, Waterford and Wexford. England however was slowly conquered around the turn of the first millennium AD, and eventually became a feudal possession of Denmark. The relations between the descendants of Vikings in England and counterparts in Normandy, in northern France, lay at the heart of a series of events that led to the Norman conquest of England in 1066. The remnants of the Duchy of Normandy, which conquered England, remain associated to the English Crown as the Channel Islands to this day. A century later the marriage of the future Henry II of England to Eleanor of Aquitaine created the Angevin Empire, partially under the French Crown. At the invitation of a provincial king and under the authority of Pope Adrian IV (the only Englishman to be elected pope), the Angevins invaded Ireland in 1169. Though initially intended to be kept as an independent kingdom, the failure of the Irish High King to ensure the terms of the Treaty of Windsor led Henry II, as King of England, to rule as effective monarch under the title of Lord of Ireland. This title was granted to his younger son but when Henry's heir unexpectedly died the title of King of England and Lord of Ireland became entwined in one person.","27":"The United States has become essentially a two-party system. Since a conservative (such as the Republican Party) and liberal (such as the Democratic Party) party has usually been the status quo within American politics. The first parties were called Federalist and Republican, followed by a brief period of Republican dominance before a split occurred between National Republicans and Democratic Republicans. The former became the Whig Party and the latter became the Democratic Party. The Whigs survived only for two decades before they split over the spread of slavery, those opposed becoming members of the new Republican Party, as did anti-slavery members of the Democratic Party. Third parties (such as the Libertarian Party) often receive little support and are very rarely the victors in elections. Despite this, there have been several examples of third parties siphoning votes from major parties that were expected to win (such as Theodore Roosevelt in the election of 1912 and George Wallace in the election of 1968). As third party movements have learned, the Electoral College's requirement of a nationally distributed majority makes it difficult for third parties to succeed. Thus, such parties rarely win many electoral votes, although their popular support within a state may tip it toward one party or the other. Wallace had weak support outside the South. More generally, parties with a broad base of support across regions or among economic and other interest groups, have a great chance of winning the necessary plurality in the U.S.'s largely single-member district, winner-take-all elections. The tremendous land area and large population of the country are formidable challenges to political parties with a narrow appeal.","28":"Jean Macfarlane founded the University of California, Berkeley's Institute of Human Development, formerly called the Institute of Child Welfare, in 1927. The Institute was instrumental in initiating studies of healthy development, in contrast to previous work that had been dominated by theories based on pathological personalities. The studies looked at human development during the Great Depression and World War II, unique historical circumstances under which a generation of children grew up. The Oakland Growth Study, initiated by Harold Jones and Herbert Stolz in 1931, aimed to study the physical, intellectual, and social development of children in the Oakland area. Data collection began in 1932 and continued until 1981, allowing the researchers to gather longitudinal data on the individuals that extended past adolescence into adulthood. Jean Macfarlane launched the Berkeley Guidance Study, which examined the development of children in terms of their socioeconomic and family backgrounds. These studies provided the background for Glen Elder in the 1960s, to propose a life-course perspective of adolescent development. Elder formulated several descriptive principles of adolescent development. The principle of historical time and place states that an individual's development is shaped by the period and location in which they grow up. The principle of the importance of timing in one's life refers to the different impact that life events have on development based on when in one's life they occur. The idea of linked lives states that one's development is shaped by the interconnected network of relationships of which one is a part; and the principle of human agency asserts that one's life course is constructed via the choices and actions of an individual within the context of their historical period and social network.","29":"In the China of the Yuan, or Mongol era, various important developments in the arts occurred or continued in their development, including the areas of painting, mathematics, calligraphy, poetry, and theater, with many great artists and writers being famous today. Due to the coming together of painting, poetry, and calligraphy at this time many of the artists practicing these different pursuits were the same individuals, though perhaps more famed for one area of their achievements than others. Often in terms of the further development of landscape painting as well as the classical joining together of the arts of painting, poetry, and calligraphy, the Song dynasty and the Yuan dynasty are linked together. In the area of Chinese painting during the Yuan dynasty there were many famous painters. In the area of calligraphy many of the great calligraphers were from the Yuan dynasty era. In Yuan poetry, the main development was the qu, which was used among other poetic forms by most of the famous Yuan poets. Many of the poets were also involved in the major developments in the theater during this time, and the other way around, with people important in the theater becoming famous through the development of the sanqu type of qu. One of the key factors in the mix of the zaju variety show was the incorporation of poetry both classical and of the newer qu form. One of the important cultural developments during the Yuan era was the consolidation of poetry, painting, and calligraphy into a unified piece of the type that tends to come to mind when people think of classical Chinese art. Another important aspect of Yuan times is the increasing incorporation of the then current, vernacular Chinese into both the qu form of poetry and the zaju variety show. Another important consideration regarding Yuan dynasty arts and culture is that so much of it has survived in China, relatively to works from the Tang dynasty and Song dynasty, which have often been better preserved in places such as the Shōsōin, in Japan.","30":"In response to the early-to-mid-17th century \"continental rationalism\" John Locke (1632–1704) proposed in An Essay Concerning Human Understanding (1689) a very influential view wherein the only knowledge humans can have is a posteriori, i.e., based upon experience. Locke is famously attributed with holding the proposition that the human mind is a tabula rasa, a \"blank tablet\", in Locke's words \"white paper\", on which the experiences derived from sense impressions as a person's life proceeds are written. There are two sources of our ideas: sensation and reflection. In both cases, a distinction is made between simple and complex ideas. The former are unanalysable, and are broken down into primary and secondary qualities. Primary qualities are essential for the object in question to be what it is. Without specific primary qualities, an object would not be what it is. For example, an apple is an apple because of the arrangement of its atomic structure. If an apple was structured differently, it would cease to be an apple. Secondary qualities are the sensory information we can perceive from its primary qualities. For example, an apple can be perceived in various colours, sizes, and textures but it is still identified as an apple. Therefore, its primary qualities dictate what the object essentially is, while its secondary qualities define its attributes. Complex ideas combine simple ones, and divide into substances, modes, and relations. According to Locke, our knowledge of things is a perception of ideas that are in accordance or discordance with each other, which is very different from the quest for certainty of Descartes.","31":"Unlike the Spanish milled dollar the U.S. dollar is based upon a decimal system of values. In addition to the dollar the coinage act officially established monetary units of mill or one-thousandth of a dollar (symbol ₥), cent or one-hundredth of a dollar (symbol ¢), dime or one-tenth of a dollar, and eagle or ten dollars, with prescribed weights and composition of gold, silver, or copper for each. It was proposed in the mid-1800s that one hundred dollars be known as a union, but no union coins were ever struck and only patterns for the $50 half union exist. However, only cents are in everyday use as divisions of the dollar; \"dime\" is used solely as the name of the coin with the value of 10¢, while \"eagle\" and \"mill\" are largely unknown to the general public, though mills are sometimes used in matters of tax levies, and gasoline prices are usually in the form of $X.XX9 per gallon, e.g., $3.599, sometimes written as $3.599⁄10. When currently issued in circulating form, denominations equal to or less than a dollar are emitted as U.S. coins while denominations equal to or greater than a dollar are emitted as Federal Reserve notes (with the exception of gold, silver and platinum coins valued up to $100 as legal tender, but worth far more as bullion). Both one-dollar coins and notes are produced today, although the note form is significantly more common. In the past, \"paper money\" was occasionally issued in denominations less than a dollar (fractional currency) and gold coins were issued for circulation up to the value of $20 (known as the \"double eagle\", discontinued in the 1930s). The term eagle was used in the Coinage Act of 1792 for the denomination of ten dollars, and subsequently was used in naming gold coins. Paper currency less than one dollar in denomination, known as \"fractional currency\", was also sometimes pejoratively referred to as \"shinplasters\". In 1854, James Guthrie, then Secretary of the Treasury, proposed creating $100, $50 and $25 gold coins, which were referred to as a \"Union\", \"Half Union\", and \"Quarter Union\", thus implying a denomination of 1 Union = $100.","32":"The Free Movement of Workers Regulation articles 1 to 7 set out the main provisions on equal treatment of workers. First, articles 1 to 4 generally require that workers can take up employment, conclude contracts, and not suffer discrimination compared to nationals of the member state. In a famous case, the Belgian Football Association v Bosman, a Belgian footballer named Jean-Marc Bosman claimed that he should be able to transfer from R.F.C. de Liège to USL Dunkerque when his contract finished, regardless of whether Dunkerque could afford to pay Liège the habitual transfer fees. The Court of Justice held \"the transfer rules constitute[d] an obstacle to free movement\" and were unlawful unless they could be justified in the public interest, but this was unlikely. In Groener v Minister for Education the Court of Justice accepted that a requirement to speak Gaelic to teach in a Dublin design college could be justified as part of the public policy of promoting the Irish language, but only if the measure was not disproportionate. By contrast in Angonese v Cassa di Risparmio di Bolzano SpA a bank in Bolzano, Italy, was not allowed to require Mr Angonese to have a bilingual certificate that could only be obtained in Bolzano. The Court of Justice, giving \"horizontal\" direct effect to TFEU article 45, reasoned that people from other countries would have little chance of acquiring the certificate, and because it was \"impossible to submit proof of the required linguistic knowledge by any other means\", the measure was disproportionate. Second, article 7(2) requires equal treatment in respect of tax. In Finanzamt Köln Altstadt v Schumacker the Court of Justice held that it contravened TFEU art 45 to deny tax benefits (e.g. for married couples, and social insurance expense deductions) to a man who worked in Germany, but was resident in Belgium when other German residents got the benefits. By contrast in Weigel v Finanzlandesdirektion für Vorarlberg the Court of Justice rejected Mr Weigel's claim that a re-registration charge upon bringing his car to Austria violated his right to free movement. Although the tax was \"likely to have a negative bearing on the decision of migrant workers to exercise their right to freedom of movement\", because the charge applied equally to Austrians, in absence of EU legislation on the matter it had to be regarded as justified. Third, people must receive equal treatment regarding \"social advantages\", although the Court has approved residential qualifying periods. In Hendrix v Employee Insurance Institute the Court of Justice held that a Dutch national was not entitled to continue receiving incapacity benefits when he moved to Belgium, because the benefit was \"closely linked to the socio-economic situation\" of the Netherlands. Conversely, in Geven v Land Nordrhein-Westfalen the Court of Justice held that a Dutch woman living in the Netherlands, but working between 3 and 14 hours a week in Germany, did not have a right to receive German child benefits, even though the wife of a man who worked full-time in Germany but was resident in Austria could. The general justifications for limiting free movement in TFEU article 45(3) are \"public policy, public security or public health\", and there is also a general exception in article 45(4) for \"employment in the public service\".","33":"Chapter XI deals with evidence from biogeography, starting with the observation that differences in flora and fauna from separate regions cannot be explained by environmental differences alone; South America, Africa, and Australia all have regions with similar climates at similar latitudes, but those regions have very different plants and animals. The species found in one area of a continent are more closely allied with species found in other regions of that same continent than to species found on other continents. Darwin noted that barriers to migration played an important role in the differences between the species of different regions. The coastal sea life of the Atlantic and Pacific sides of Central America had almost no species in common even though the Isthmus of Panama was only a few miles wide. His explanation was a combination of migration and descent with modification. He went on to say: \"On this principle of inheritance with modification, we can understand how it is that sections of genera, whole genera, and even families are confined to the same areas, as is so commonly and notoriously the case.\" Darwin explained how a volcanic island formed a few hundred miles from a continent might be colonised by a few species from that continent. These species would become modified over time, but would still be related to species found on the continent, and Darwin observed that this was a common pattern. Darwin discussed ways that species could be dispersed across oceans to colonise islands, many of which he had investigated experimentally.","34":"Jefferson and James Madison's conceptions of separation have long been debated. Jefferson refused to issue Proclamations of Thanksgiving sent to him by Congress during his presidency, though he did issue a Thanksgiving and Prayer proclamation as Governor of Virginia. Madison issued four religious proclamations while President, but vetoed two bills on the grounds they violated the first amendment. On the other hand, both Jefferson and Madison attended religious services at the Capitol. Years before the ratification of the Constitution, Madison contended \"Because if Religion be exempt from the authority of the Society at large, still less can it be subject to that of the Legislative Body.\" After retiring from the presidency, Madison wrote of \"total separation of the church from the state.\" \" \"Strongly guarded as is the separation between Religion & Govt in the Constitution of the United States,\" Madison wrote, and he declared, \"practical distinction between Religion and Civil Government is essential to the purity of both, and as guaranteed by the Constitution of the United States.\" In a letter to Edward Livingston Madison further expanded, \"We are teaching the world the great truth that Govts. do better without Kings & Nobles than with them. The merit will be doubled by the other lesson that Religion flourishes in greater purity, without than with the aid of Govt.\" Madison's original draft of the Bill of Rights had included provisions binding the States, as well as the Federal Government, from an establishment of religion, but the House did not pass them.[citation needed]","35":"Of the 80 torch-bearers in London, Sir Steve Redgrave, who started the relay, mentioned to the media that he had received e-mailed pleas to boycott the event and could \"see why they would like to make an issue\" of it. Francesca Martinez and Richard Vaughan refused to carry the torch, while Konnie Huq decided to carry it and also speak out against China. The pro-Tibetan Member of Parliament Norman Baker asked all bearers to reconsider. Amid pressure from both directions, Prime Minister Gordon Brown welcomed the torch outside 10 Downing Street without holding or touching it. The London relay saw the torch surrounded by what the BBC described as \"a mobile protective ring.\" Protests began as soon as Redgrave started the event, leading to at least thirty-five arrests. In Ladbroke Grove a demonstrator attempted to snatch the torch from Konnie Huq in a momentary struggle, and in a separate incident, a fire extinguisher was set off near the torch. The Chinese ambassador carried the torch through Chinatown after an unpublicized change to the route amid security concerns. The torch made an unscheduled move onto a bus along Fleet Street amid security concerns and efforts to evade the protesters. In an effort to counter the pro-Tibet protesters and show their support for the 2008 Beijing Olympics, more than 2,000 Chinese also gathered on the torch route and demonstrated with signs, banners and Chinese flags. A large number of supporters were concentrated in Trafalgar Square, displaying the Olympic slogan \"One World, One Dream\".","36":"Adolescence marks a rapid change in one's role within a family. Young children tend to assert themselves forcefully, but are unable to demonstrate much influence over family decisions until early adolescence, when they are increasingly viewed by parents as equals. The adolescent faces the task of increasing independence while preserving a caring relationship with his or her parents. When children go through puberty, there is often a significant increase in parent–child conflict and a less cohesive familial bond. Arguments often concern minor issues of control, such as curfew, acceptable clothing, and the adolescent's right to privacy, which adolescents may have previously viewed as issues over which their parents had complete authority. Parent-adolescent disagreement also increases as friends demonstrate a greater impact on one another, new influences on the adolescent that may be in opposition to parents' values. Social media has also played an increasing role in adolescent and parent disagreements. While parents never had to worry about the threats of social media in the past, it has become a dangerous place for children. While adolescents strive for their freedoms, the unknowns to parents of what their child is doing on social media sites is a challenging subject, due to the increasing amount of predators on social media sites. Many parents have very little knowledge of social networking sites in the first place and this further increases their mistrust. An important challenge for the parent–adolescent relationship is to understand how to enhance the opportunities of online communication while managing its risks. Although conflicts between children and parents increase during adolescence, these are just relatively minor issues. Regarding their important life issues, most adolescents still share the same attitudes and values as their parents.","37":"Initially, Burke did not condemn the French Revolution. In a letter of 9 August 1789, Burke wrote: \"England gazing with astonishment at a French struggle for Liberty and not knowing whether to blame or to applaud! The thing indeed, though I thought I saw something like it in progress for several years, has still something in it paradoxical and Mysterious. The spirit it is impossible not to admire; but the old Parisian ferocity has broken out in a shocking manner\". The events of 5–6 October 1789, when a crowd of Parisian women marched on Versailles to compel King Louis XVI to return to Paris, turned Burke against it. In a letter to his son, Richard Burke, dated 10 October he said: \"This day I heard from Laurence who has sent me papers confirming the portentous state of France—where the Elements which compose Human Society seem all to be dissolved, and a world of Monsters to be produced in the place of it—where Mirabeau presides as the Grand Anarch; and the late Grand Monarch makes a figure as ridiculous as pitiable\". On 4 November Charles-Jean-François Depont wrote to Burke, requesting that he endorse the Revolution. Burke replied that any critical language of it by him should be taken \"as no more than the expression of doubt\" but he added: \"You may have subverted Monarchy, but not recover'd freedom\". In the same month he described France as \"a country undone\". Burke's first public condemnation of the Revolution occurred on the debate in Parliament on the army estimates on 9 February 1790, provoked by praise of the Revolution by Pitt and Fox:","38":"Based on earlier transmitted reports, in the year 632, after the demise of Muhammad a number of his companions who knew the Quran by heart were killed in a battle by Musaylimah, the first caliph Abu Bakr (d. 634) decided to collect the book in one volume so that it could be preserved. Zayd ibn Thabit (d. 655) was the person to collect the Quran since \"he used to write the Divine Inspiration for Allah's Apostle\". Thus, a group of scribes, most importantly Zayd, collected the verses and produced a hand-written manuscript of the complete book. The manuscript according to Zayd remained with Abu Bakr until he died. Zayd's reaction to the task and the difficulties in collecting the Quranic material from parchments, palm-leaf stalks, thin stones and from men who knew it by heart is recorded in earlier narratives. After Abu Bakr, Hafsa bint Umar, Muhammad's widow, was entrusted with the manuscript. In about 650, the third Caliph Uthman ibn Affan (d. 656) began noticing slight differences in pronunciation of the Quran as Islam expanded beyond the Arabian Peninsula into Persia, the Levant, and North Africa. In order to preserve the sanctity of the text, he ordered a committee headed by Zayd to use Abu Bakr's copy and prepare a standard copy of the Quran. Thus, within 20 years of Muhammad's death, the Quran was committed to written form. That text became the model from which copies were made and promulgated throughout the urban centers of the Muslim world, and other versions are believed to have been destroyed. The present form of the Quran text is accepted by Muslim scholars to be the original version compiled by Abu Bakr.","39":"Valencia is a bilingual city: Valencian and Spanish are the two official languages. Spanish is official in all of Spain, whereas Valencian is official in the Valencian Country, as well as in Catalonia and the Balearic Islands, where it receives the name of Catalan. Despite the differentiated denomination, the distinct dialectal traits and political tension between Catalonia and the Valencian Country, Catalan and Valencian are mutually intelligible and are considered two varieties of the same language.\nValencian has been historically repressed in favour of Spanish. The effects have been more noticeable in the city proper, whereas the language has remained active in the rural and metropolitan areas. After the Castille-Aragon unification, a Spanish-speaking elite established itself in the city. In more recent history, the establishment of Franco's military and administrative apparatus in Valencia further excluded Valencian from public life. Valencian recovered its official status, prestige and use in education after the transition to democracy in 1978. However, due to industrialisation in recent decades, Valencia has attracted immigration from other regions in Spain, and hence there is also a demographic factor for its declining social use. Due to a combination of these reasons, Valencia has become the bastion of anti-Catalan blaverism, which celebrates Valencian as merely folkloric, but rejects the existing standard which was adapted from Catalan orthography.\nSpanish is currently the predominant language in the city proper but, thanks to the education system, most Valencians have basic knowledge of both Spanish and Valencian, and either can be used in the city. Valencia is therefore the second biggest Catalan-speaking city after Barcelona. Institutional buildings and streets are named in Valencian. The city is also home to many pro-Valencian political and civil organisations. Furthermore, education entirely in Valencian is offered in more than 70 state-owned schools in the city, as well as by the University of Valencia across all disciplines.","40":"Free movement of goods within the European Union is achieved by a customs union, and the principle of non-discrimination. The EU manages imports from non-member states, duties between member states are prohibited, and imports circulate freely. In addition under the Treaty on the Functioning of the European Union article 34, ‘Quantitative restrictions on imports and all measures having equivalent effect shall be prohibited between Member States’. In Procureur du Roi v Dassonville the Court of Justice held that this rule meant all \"trading rules\" that are \"enacted by Member States\" which could hinder trade \"directly or indirectly, actually or potentially\" would be caught by article 34. This meant that a Belgian law requiring Scotch whisky imports to have a certificate of origin was unlikely to be lawful. It discriminated against parallel importers like Mr Dassonville, who could not get certificates from authorities in France, where they bought the Scotch. This \"wide test\", to determine what could potentially be an unlawful restriction on trade, applies equally to actions by quasi-government bodies, such as the former \"Buy Irish\" company that had government appointees. It also means states can be responsible for private actors. For instance, in Commission v France French farmer vigilantes were continually sabotaging shipments of Spanish strawberries, and even Belgian tomato imports. France was liable for these hindrances to trade because the authorities ‘manifestly and persistently abstained' from preventing the sabotage. Generally speaking, if a member state has laws or practices that directly discriminate against imports (or exports under TFEU article 35) then it must be justified under article 36. The justifications include public morality, policy or security, \"protection of health and life of humans, animals or plants\", \"national treasures\" of \"artistic, historic or archaeological value\" and \"industrial and commercial property.\" In addition, although not clearly listed, environmental protection can justify restrictions on trade as an overriding requirement derived from TFEU article 11. More generally, it has been increasingly acknowledged that fundamental human rights should take priority over all trade rules. So, in Schmidberger v Austria the Court of Justice held that Austria did not infringe article 34 by failing to ban a protest that blocked heavy traffic passing over the A13, Brenner Autobahn, en route to Italy. Although many companies, including Mr Schmidberger's German undertaking, were prevented from trading, the Court of Justice reasoned that freedom of association is one of the ‘fundamental pillars of a democratic society’, against which the free movement of goods had to be balanced, and was probably subordinate. If a member state does appeal to the article 36 justification, the measures it takes have to be applied proportionately. This means the rule must be pursue a legitimate aim and (1) be suitable to achieve the aim, (2) be necessary, so that a less restrictive measure could not achieve the same result, and (3) be reasonable in balancing the interests of free trade with interests in article 36.","41":"On December 8, 1991, at Viskuli near Brest (Belarus), the President of the Russian SFSR and the heads of Byelorussian SSR and Ukrainian SSR signed the \"Agreement on the Establishment of the Commonwealth of Independent States\" (known in media as Belavezha Accords). The document, consisting of a preamble and fourteen articles, stated that the Soviet Union ceased to exist as a subject of international law and geopolitical reality. However, based on the historical community of peoples, relations between them, given the bilateral treaties, the desire for a democratic rule of law, the intention to develop their relations based on mutual recognition and respect for state sovereignty, the parties agreed to the formation of the Commonwealth of Independent States. On December 12, the agreement was ratified by the Supreme Soviet of the Russian SFSR by an overwhelming majority: 188 votes for, 6 against, 7 abstentions. On the same day, the Supreme Soviet of the Russian SFSR denounced the Treaty on the Creation of the USSR and recalled all Russian deputies from the Supreme Soviet of the Soviet Union. The legality of this act is the subject of discussions because, according to the 1978 Constitution (Basic Law) of the Russian SFSR, the Russian Supreme Soviet had no right to do so. However, by this time the Soviet government had been rendered more or less impotent, and was in no position to object. Although the December 12 vote is sometimes reckoned as the moment that the RSFSR seceded from the collapsing Soviet Union, this is not the case. It appears that the RSFSR took the line that it was not possible to secede from an entity that no longer existed.","42":"Jacksonville has suffered less damage from hurricanes than most other east coast cities, although the threat does exist for a direct hit by a major hurricane. The city has only received one direct hit from a hurricane since 1871; however, Jacksonville has experienced hurricane or near-hurricane conditions more than a dozen times due to storms crossing the state from the Gulf of Mexico to the Atlantic Ocean, or passing to the north or south in the Atlantic and brushing past the area. The strongest effect on Jacksonville was from Hurricane Dora in 1964, the only recorded storm to hit the First Coast with sustained hurricane-force winds. The eye crossed St. Augustine with winds that had just barely diminished to 110 mph (180 km\/h), making it a strong Category 2 on the Saffir-Simpson Scale. Jacksonville also suffered damage from 2008's Tropical Storm Fay which crisscrossed the state, bringing parts of Jacksonville under darkness for four days. Similarly, four years prior to this, Jacksonville was inundated by Hurricane Frances and Hurricane Jeanne, which made landfall south of the area. These tropical cyclones were the costliest indirect hits to Jacksonville. Hurricane Floyd in 1999 caused damage mainly to Jacksonville Beach. During Floyd, the Jacksonville Beach pier was severely damaged, and later demolished. The rebuilt pier was later damaged by Fay, but not destroyed. Tropical Storm Bonnie would cause minor damage in 2004, spawning a minor tornado in the process. On May 28, 2012, Jacksonville was hit by Tropical Storm Beryl, packing winds up to 70 miles per hour (113 km\/h) which made landfall near Jacksonville Beach.","43":"The departures of Núñez and van Gaal were hardly noticed by the fans when compared to that of Luís Figo, then club vice-captain. Figo had become a cult hero, and was considered by Catalans to be one of their own. However, Barcelona fans were distraught by Figo's decision to join arch-rivals Real Madrid, and, during subsequent visits to the Camp Nou, Figo was given an extremely hostile reception. Upon his first return, a piglet's head and a full bottle of whiskey were thrown at him from the crowd. The next three years saw the club in decline, and managers came and went. van Gaal was replaced by Llorenç Serra Ferrer who, despite an extensive investment in players in the summer of 2000, presided over a mediocre league campaign and a humiliating first-round Champions League exit, and was eventually dismissed late in the season. Long-serving coach Carles Rexach was appointed as his replacement, initially on a temporary basis, and managed to at least steer the club to the last Champions League spot on the final day of the season. Despite better form in La Liga and a good run to the semi-finals of the Champions League, Rexach was never viewed as a long-term solution and that summer Louis van Gaal returned to the club for a second spell as manager. What followed, despite another decent Champions League performance, was one of the worst La Liga campaigns in the club's history, with the team as low as 15th in February 2003. This led to van Gaal's resignation and replacement for the rest of the campaign by Radomir Antić, though a sixth-place finish was the best that he could manage. At the end of the season, Antić's short-term contract was not renewed, and club president Joan Gaspart resigned, his position having been made completely untenable by such a disastrous season on top of the club's overall decline in fortunes since he became president three years prior.","44":"The Armenian Genocide caused widespread emigration that led to the settlement of Armenians in various countries in the world. Armenians kept to their traditions and certain diasporans rose to fame with their music. In the post-Genocide Armenian community of the United States, the so-called \"kef\" style Armenian dance music, using Armenian and Middle Eastern folk instruments (often electrified\/amplified) and some western instruments, was popular. This style preserved the folk songs and dances of Western Armenia, and many artists also played the contemporary popular songs of Turkey and other Middle Eastern countries from which the Armenians emigrated. Richard Hagopian is perhaps the most famous artist of the traditional \"kef\" style and the Vosbikian Band was notable in the 40s and 50s for developing their own style of \"kef music\" heavily influenced by the popular American Big Band Jazz of the time. Later, stemming from the Middle Eastern Armenian diaspora and influenced by Continental European (especially French) pop music, the Armenian pop music genre grew to fame in the 60s and 70s with artists such as Adiss Harmandian and Harout Pamboukjian performing to the Armenian diaspora and Armenia. Also with artists such as Sirusho, performing pop music combined with Armenian folk music in today's entertainment industry. Other Armenian diasporans that rose to fame in classical or international music circles are world-renowned French-Armenian singer and composer Charles Aznavour, pianist Sahan Arzruni, prominent opera sopranos such as Hasmik Papian and more recently Isabel Bayrakdarian and Anna Kasyan. Certain Armenians settled to sing non-Armenian tunes such as the heavy metal band System of a Down (which nonetheless often incorporates traditional Armenian instrumentals and styling into their songs) or pop star Cher. Ruben Hakobyan (Ruben Sasuntsi) is a well recognized Armenian ethnographic and patriotic folk singer who has achieved widespread national recognition due to his devotion to Armenian folk music and exceptional talent. In the Armenian diaspora, Armenian revolutionary songs are popular with the youth.[citation needed] These songs encourage Armenian patriotism and are generally about Armenian history and national heroes.","45":"Some established acts continued to enjoy commercial success, such as Aerosmith, with their number one multi-platinum albums: Get a Grip (1993), which produced four Top 40 singles and became the band's best-selling album worldwide (going on to sell over 10 million copies), and Nine Lives (1997). In 1998, Aerosmith released the number one hit \"I Don't Want to Miss a Thing\", which remains the only single by a hard rock band to debut at number one. AC\/DC produced the double platinum Ballbreaker (1995). Bon Jovi appealed to their hard rock audience with songs such as \"Keep the Faith\" (1992), but also achieved success in adult contemporary radio, with the Top 10 ballads \"Bed of Roses\" (1993) and \"Always\" (1994). Bon Jovi's 1995 album These Days was a bigger hit in Europe than it was in the United States, spawning four Top 10 singles on the UK Singles Chart. Metallica's Load (1996) and ReLoad (1997) each sold in excess of 4 million copies in the US and saw the band develop a more melodic and blues rock sound. As the initial impetus of grunge bands faltered in the middle years of the decade, post-grunge bands emerged. They emulated the attitudes and music of grunge, particularly thick, distorted guitars, but with a more radio-friendly commercially oriented sound that drew more directly on traditional hard rock. Among the most successful acts were the Foo Fighters, Candlebox, Live, Collective Soul, Australia's Silverchair and England's Bush, who all cemented post-grunge as one of the most commercially viable subgenres by the late 1990s. Similarly, some post-Britpop bands that followed in the wake of Oasis, including Feeder and Stereophonics, adopted a hard rock or \"pop-metal\" sound.","46":"In January 1938, Milt Gabler started recording for his new label, Commodore Records, and to allow for longer continuous performances, he recorded some 12-inch records. Eddie Condon explained: \"Gabler realized that a jam session needs room for development.\" The first two 12-inch recordings did not take advantage of the extra length: \"Carnegie Drag\" was 3:15; \"Carnegie Jump\", 2:41. But at the second session, on April 30, the two 12-inch recordings were longer: \"Embraceable You\" was 4:05; \"Serenade to a Shylock\", 4:32. Another way around the time limitation was to issue a selection on both sides of a single record. Vaudeville stars Gallagher and Shean recorded \"Mr. Gallagher and Mr. Shean\", written by Irving and Jack Kaufman, as two sides of a 10-inch 78 in 1922 for Cameo. An obvious workaround for longer recordings was to release a set of records. An early multi-record release was in 1903, when HMV in England made the first complete recording of an opera, Verdi's Ernani, on 40 single-sided discs. In 1940, Commodore released Eddie Condon and his Band's recording of \"A Good Man Is Hard to Find\" in four parts, issued on both sides of two 12-inch 78s. This limitation on the duration of recordings persisted from 1910 until the invention of the LP record, in 1948. In popular music, this time limitation of about 3:30 on a 10-inch 78 rpm record meant that singers usually did not release long pieces on record. One exception is Frank Sinatra's recording of Rodgers and Hammerstein's \"Soliloquy\", from Carousel, made on May 28, 1946. Because it ran 7:57, longer than both sides of a standard 78 rpm 10-inch record, it was released on Columbia's Masterwork label (the classical division) as two sides of a 12-inch record. The same was true of John Raitt's performance of the song on the original cast album of Carousel, which had been issued on a 78-rpm album set by American Decca in 1945.","47":"In December, Beyoncé along with a variety of other celebrities teamed up and produced a video campaign for \"Demand A Plan\", a bipartisan effort by a group of 950 US mayors and others designed to influence the federal government into rethinking its gun control laws, following the Sandy Hook Elementary School shooting. Beyoncé became an ambassador for the 2012 World Humanitarian Day campaign donating her song \"I Was Here\" and its music video, shot in the UN, to the campaign. In 2013, it was announced that Beyoncé would work with Salma Hayek and Frida Giannini on a Gucci \"Chime for Change\" campaign that aims to spread female empowerment. The campaign, which aired on February 28, was set to her new music. A concert for the cause took place on June 1, 2013 in London and included other acts like Ellie Goulding, Florence and the Machine, and Rita Ora. In advance of the concert, she appeared in a campaign video released on 15 May 2013, where she, along with Cameron Diaz, John Legend and Kylie Minogue, described inspiration from their mothers, while a number of other artists celebrated personal inspiration from other women, leading to a call for submission of photos of women of viewers' inspiration from which a selection was shown at the concert. Beyoncé said about her mother Tina Knowles that her gift was \"finding the best qualities in every human being.\" With help of the crowdfunding platform Catapult, visitors of the concert could choose between several projects promoting education of women and girls. Beyoncé is also taking part in \"Miss a Meal\", a food-donation campaign, and supporting Goodwill charity through online charity auctions at Charitybuzz that support job creation throughout Europe and the U.S.","48":"The Jurassic Period extends from about 201.3 ± 0.2 to 145.0 Ma. During the early Jurassic, the supercontinent Pangaea broke up into the northern supercontinent Laurasia and the southern supercontinent Gondwana; the Gulf of Mexico opened in the new rift between North America and what is now Mexico's Yucatan Peninsula. The Jurassic North Atlantic Ocean was relatively narrow, while the South Atlantic did not open until the following Cretaceous Period, when Gondwana itself rifted apart. The Tethys Sea closed, and the Neotethys basin appeared. Climates were warm, with no evidence of glaciation. As in the Triassic, there was apparently no land near either pole, and no extensive ice caps existed. The Jurassic geological record is good in western Europe, where extensive marine sequences indicate a time when much of the continent was submerged under shallow tropical seas; famous locales include the Jurassic Coast World Heritage Site and the renowned late Jurassic lagerstätten of Holzmaden and Solnhofen. In contrast, the North American Jurassic record is the poorest of the Mesozoic, with few outcrops at the surface. Though the epicontinental Sundance Sea left marine deposits in parts of the northern plains of the United States and Canada during the late Jurassic, most exposed sediments from this period are continental, such as the alluvial deposits of the Morrison Formation. The first of several massive batholiths were emplaced in the northern Cordillera beginning in the mid-Jurassic, marking the Nevadan orogeny. Important Jurassic exposures are also found in Russia, India, South America, Japan, Australasia and the United Kingdom.","49":"In the north eastern part of Fresno, Woodward Park was founded by the late Ralph Woodward, a long-time Fresno resident. He bequeathed a major portion of his estate in 1968 to provide a regional park and bird sanctuary in Northeast Fresno. The park lies on the South bank of the San Joaquin River between Highway 41 and Friant Road. The initial 235 acres (0.95 km2), combined with additional acres acquired later by the City, brings the park to a sizable 300 acres (1.2 km2). Now packed with amenities, Woodward Park is the only Regional Park of its size in the Central Valley. The Southeast corner of the park harbors numerous bird species offering bird enthusiasts an excellent opportunity for viewing. The park has a multi-use amphitheatre that seats up to 2,500 people, authentic Japanese Garden, fenced dog park, two-mile (3 km) equestrian trail, exercise par course, three children's playgrounds, a lake, 3 small ponds, 7 picnic areas and five miles (8 km) of multipurpose trails that are part of the San Joaquin River Parkway's Lewis S. Eaton Trail. When complete, the Lewis S. Eaton trail system will cover 22 miles (35 km) between Highway 99 and Friant Dam. The park's numerous picnic tables make for a great picnic destination and a convenient escape from city life. The park's amphetheatre was renovated in 2010, and has hosted performances by acts such as Deftones, Tech N9ne, and Sevendust as well as numerous others. The park is open April through October, 6am to 10pm and November through March, 6am to 7pm. Woodward Park is home to the annual CIF(California Interscholastic Federation) State Championship cross country meet, which takes place in late November. It is also the home of the Woodward Shakespeare Festival which began performances in the park in 2005.","50":"There are many forms of spiritual or religious teachers in Christianity, across all three major traditions - (Roman) Catholic, (Eastern) Orthodox Catholic, and Protestant\/Non-Denominational, with a stronger tradition of spiritual formation in the more historic and authoritarian\/hierarchical Christian traditions with a long tradition of \"discernment of spirits\", of vocations, and other aspects of spiritual life, especially the Roman and Orthodox Catholic Churches. These positions include: the honoured but informal position of starets or elder - a man (or, less often, woman), often a monastic, considered to be graced by God with certain gifts for the guidance of souls and the detection and correction of prelest (spiritual pride or deception) - who acts as a spiritual guide or father in the Orthodox Catholic tradition, especially Russian Orthodoxy (see Optina Monastery, which had a long line of said starets); the Priest or Confessor in Roman Catholicism, who is often a man in Holy Orders but may be a monastic or other person respected for his spiritual accomplishments or acumen (even the Pope of Rome has a Confessor, who is not always a bishop, and, due to the hierarchical structure of the Roman Church, can not be his equal in authority), which is often a semi-official to official position, as opposed to the unofficial positions of spiritual guides in the Orthodox Catholic and Protestant traditions; and the almost-exclusively informal arrangements (generally formal only in members who are under some form of church discipline) of mentorship (both of adults and children, in the latter case often a youth pastor) in the Protestant and Non-Denominational traditions, which boundaries can be blurred with the more typically Roman \"confessor\" position in some of the more historic and conservative Reformation Churches, such as some of the Lutheran and Anglican. In keeping with the individualistic nature of most Protestant denominations, the emphasis on being guided in spiritual development is small, with a heavy emphasis placed on heavy reading and personal, Spirit-enlightened interpretation of the Holy Bible.","51":"The landscapes of Thuringia are quite diverse. The far north is occupied by the Harz mountains, followed by the Goldene Aue, a fertile floodplain around Nordhausen with the Helme as most important river. The north-west includes the Eichsfeld, a hilly and sometimes forested region, where the Leine river emanates. The central and northern part of Thuringia is defined by the 3000 km² wide Thuringian Basin, a very fertile and flat area around the Unstrut river and completely surrounded by the following hill chains (clockwise from the north-west): Dün, Hainleite, Windleite, Kyffhäuser, Hohe Schrecke, Schmücke, Finne, Ettersberg, Steigerwald, Thuringian Forest, Hörselberge and Hainich. Within the Basin the smaller hill chains Fahner Höhe and Heilinger Höhen. South of the Thuringian Basin is the Land's largest mountain range, marked by the Thuringian Forest in the north-west, the Thuringian Highland in the middle and the Franconian Forest in the south-east. Most of this range is forested and the Großer Beerberg (983 m) is Thuringia's highest mountain. To the south-west, the Forest is followed up by Werra river valley, dividing it from the Rhön Mountains in the west and the Grabfeld plain in the south. Eastern Thuringia, commonly described as the area east of Saale and Loquitz valley, is marked by a hilly landscape, rising slowly from the flat north to the mountainous south. The Saale in the west and the Weiße Elster in the east are the two big rivers running from south to north and forming densely settled valleys in this area. Between them lies the flat and forested Holzland in the north, the flat and fertile Orlasenke in the middle and the Vogtland, a hilly but in most parts non-forested region in the south. The far eastern region (east of Weiße Elster) is the Osterland or Altenburger Land along Pleiße river, a flat, fertile and densely settled agricultural area.","52":"After a three-year hiatus, a fifth Digimon series began airing on April 2, 2006. Like Frontier, Savers has no connection with the previous installments, and also marks a new start for the Digimon franchise, with a drastic change in character designs and story-line, in order to reach a broader audience. The story focuses on the challenges faced by the members of D.A.T.S. (\"Digital Accident Tactics Squad\"), an organization created to conceal the existence of the Digital World and Digimon from the rest of mankind, and secretly solve any Digimon-related incidents occurring on Earth. Later the D.A.T.S. is dragged into a massive conflict between Earth and the Digital World, triggered by an ambitious human scientist named Akihiro Kurata, determined to make use of the Digimon for his own personal gains. The English version was dubbed by Studiopolis and it premiered on the Jetix block on Toon Disney on October 1, 2007. Digivolution in Data Squad requires the human partner's DNA (\"Digital Natural Ability\" in the English version and \"Digisoul\" in the Japanese version) to activate, a strong empathy with their Digimon and a will to succeed. 'Digimon Savers' also introduces a new form of digivolving called Burst Mode which is essentially the level above Mega (previously the strongest form a digimon could take). Like previously in Tamers, this plot takes on a dark tone throughout the story and the anime was aimed, originally in Japan, at an older audience consisting of late teens and people in their early twenties from ages 16 to 21. Because of that, along with the designs, the anime being heavily edited and localized for western US audiences like past series, and the English dub being aimed mostly toward younger audiences of children aged 6 to 10 and having a lower TV-Y7-FV rating just like past dubs, Studiopolis dubbed the anime on Jetix with far more edits, changes, censorship, and cut footage. This included giving the Japanese characters full Americanized names and American surnames as well as applying far more Americanization (Marcus Damon as opposed to the Japanese Daimon Masaru), cultural streamlining and more edits to their version similar to the changes 4Kids often made (such as removal of Japanese text for the purpose of cultural streamlining). Despite all that, the setting of the country was still in Japan and the characters were Japanese in the dub. This series was the first to show any Japanese cultural concepts that were unfamiliar with American audiences (such as the manju), which were left unedited and used in the English dub. Also despite the heavy censorship and the English dub aimed at young children, some of the Digimon's attacks named after real weapons such as RizeGreymon's Trident Revolver are not edited and used in the English dub. Well Go USA released it on DVD instead of Disney. The North American English dub was televised on Jetix in the U.S. and on the Family Channel in Canada.","53":"Although the doctrine of Mary's Immaculate Conception appears only later among Latin (and particularly Frankish) theologians, it became ever more manifest among Byzantine theologians reliant on Gregory Nazianzen's Mariology in the Medieval or Byzantine East. Although hymnographers and scholars, like the Emperor Justinian I, were accustomed to call Mary \"prepurified\" in their poetic and credal statements, the first point of departure for more fully commenting on Nazianzen's meaning occurs in Sophronius of Jerusalem. In other places Sophronius explains that the Theotokos was already immaculate, when she was \"purified\" at the Annunciation and goes so far as to note that John the Baptist is literally \"holier than all 'Men' born of woman\" since Mary's surpassing holiness signifies that she was holier than even John after his sanctification in utero. Sophronius' teaching is augmented and incorporated by St. John Damascene (d. 749\/750). John, besides many passages wherein he extolls the Theotokos for her purification at the Annunciation, grants her the unique honor of \"purifying the waters of baptism by touching them.\" This honor was most famously and firstly attributed to Christ, especially in the legacy of Nazianzen. As such, Nazianzen's assertion of parallel holiness between the prepurified Mary and purified Jesus of the New Testament is made even more explicit in Damascene in his discourse on Mary's holiness to also imitate Christ's baptism at the Jordan. The Damascene's hymnongraphy and De fide Orthodoxa explicitly use Mary's \"pre purification\" as a key to understanding her absolute holiness and unsullied human nature. In fact, Damascene (along with Nazianzen) serves as the source for nearly all subsequent promotion of Mary's complete holiness from her Conception by the \"all pure seed\" of Joachim and the womb \"wider than heaven\" of St. Ann.","54":"Initially, the Turkish Cypriots favoured the continuation of the British rule. However, they were alarmed by the Greek Cypriot calls for enosis as they saw the union of Crete with Greece, which led to the exodus of Cretan Turks, as a precedent to be avoided, and they took a pro-partition stance in response to the militant activity of EOKA. The Turkish Cypriots also viewed themselves as a distinct ethnic group of the island and believed in their having a separate right to self-determination from Greek Cypriots. Meanwhile, in the 1950s, Turkish leader Menderes considered Cyprus an \"extension of Anatolia\", rejected the partition of Cyprus along ethnic lines and favoured the annexation of the whole island to Turkey. Nationalistic slogans centred on the idea that \"Cyprus is Turkish\" and the ruling party declared Cyprus to be a part of the Turkish homeland that was vital to its security. Upon realising the fact that the Turkish Cypriot population was only 20% of the islanders made annexation unfeasible, the national policy was changed to favour partition. The slogan \"Partition or Death\" was frequently used in Turkish Cypriot and Turkish protests starting in the late 1950s and continuing throughout the 1960s. Although after the Zürich and London conferences Turkey seemed to accept the existence of the Cypriot state and to distance itself from its policy of favouring the partition of the island, the goal of the Turkish and Turkish Cypriot leaders remained that of creating an independent Turkish state in the northern part of the island.","55":"By 1959, American observers believed that the Soviet Union would be the first to get a human into space, because of the time needed to prepare for Mercury's first launch. On April 12, 1961, the USSR surprised the world again by launching Yuri Gagarin into a single orbit around the Earth in a craft they called Vostok 1. They dubbed Gagarin the first cosmonaut, roughly translated from Russian and Greek as \"sailor of the universe\". Although he had the ability to take over manual control of his spacecraft in an emergency by opening an envelope he had in the cabin that contained a code that could be typed into the computer, it was flown in an automatic mode as a precaution; medical science at that time did not know what would happen to a human in the weightlessness of space. Vostok 1 orbited the Earth for 108 minutes and made its reentry over the Soviet Union, with Gagarin ejecting from the spacecraft at 7,000 meters (23,000 ft), and landing by parachute. The Fédération Aéronautique Internationale (International Federation of Aeronautics) credited Gagarin with the world's first human space flight, although their qualifying rules for aeronautical records at the time required pilots to take off and land with their craft. For this reason, the Soviet Union omitted from their FAI submission the fact that Gagarin did not land with his capsule. When the FAI filing for Gherman Titov's second Vostok flight in August 1961 disclosed the ejection landing technique, the FAI committee decided to investigate, and concluded that the technological accomplishment of human spaceflight lay in the safe launch, orbiting, and return, rather than the manner of landing, and so revised their rules accordingly, keeping Gagarin's and Titov's records intact.","56":"In response to attribution of recent climate change, the City of Melbourne, in 2002, set a target to reduce carbon emissions to net zero by 2020 and Moreland City Council established the Zero Moreland program, however not all metropolitan municipalities have followed, with the City of Glen Eira notably deciding in 2009 not to become carbon neutral. Melbourne has one of the largest urban footprints in the world due to its low density housing, resulting in a vast suburban sprawl, with a high level of car dependence and minimal public transport outside of inner areas. Much of the vegetation within the city are non-native species, most of European origin, and in many cases plays host to invasive species and noxious weeds. Significant introduced urban pests include the common myna, feral pigeon, brown rat, European wasp, common starling and red fox. Many outlying suburbs, particularly towards the Yarra Valley and the hills to the north-east and east, have gone for extended periods without regenerative fires leading to a lack of saplings and undergrowth in urbanised native bushland. The Department of Sustainability and Environment partially addresses this problem by regularly burning off. Several national parks have been designated around the urban area of Melbourne, including the Mornington Peninsula National Park, Port Phillip Heads Marine National Park and Point Nepean National Park in the south east, Organ Pipes National Park to the north and Dandenong Ranges National Park to the east. There are also a number of significant state parks just outside Melbourne. Responsibility for regulating pollution falls under the jurisdiction of the EPA Victoria and several local councils. Air pollution, by world standards, is classified as being good. Summer and autumn are the worst times of year for atmospheric haze in the urban area.","57":"The initial military maneuvers began in September 1806. In a notable letter to Marshal Soult detailing the plan for the campaign, Napoleon described the essential features of Napoleonic warfare and introduced the phrase le bataillon-carré ('square battalion'). In the bataillon-carré system, the various corps of the Grande Armée would march uniformly together in close supporting distance. If any single corps was attacked, the others could quickly spring into action and arrive to help. Napoleon invaded Prussia with 180,000 troops, rapidly marching on the right bank of the River Saale. As in previous campaigns, his fundamental objective was to destroy one opponent before reinforcements from another could tip the balance of the war. Upon learning the whereabouts of the Prussian army, the French swung westwards and crossed the Saale with overwhelming force. At the twin battles of Jena and Auerstedt, fought on 14 October, the French convincingly defeated the Prussians and inflicted heavy casualties. With several major commanders dead or incapacitated, the Prussian king proved incapable of effectively commanding the army, which began to quickly disintegrate. In a vaunted pursuit that epitomized the \"peak of Napoleonic warfare,\" according to historian Richard Brooks, the French managed to capture 140,000 soldiers, over 2,000 cannons and hundreds of ammunition wagons, all in a single month. Historian David Chandler wrote of the Prussian forces: \"Never has the morale of any army been more completely shattered.\" Despite their overwhelming defeat, the Prussians refused to negotiate with the French until the Russians had an opportunity to enter the fight.","58":"Communication within peer groups allows adolescents to explore their feelings and identity as well as develop and evaluate their social skills. Peer groups offer members the opportunity to develop social skills such as empathy, sharing, and leadership. Adolescents choose peer groups based on characteristics similarly found in themselves. By utilizing these relationships, adolescents become more accepting of who they are becoming. Group norms and values are incorporated into an adolescent’s own self-concept. Through developing new communication skills and reflecting upon those of their peers, as well as self-opinions and values, an adolescent can share and express emotions and other concerns without fear of rejection or judgment. Peer groups can have positive influences on an individual, such as on academic motivation and performance. However, while peers may facilitate social development for one another they may also hinder it. Peers can have negative influences, such as encouraging experimentation with drugs, drinking, vandalism, and stealing through peer pressure. Susceptibility to peer pressure increases during early adolescence, peaks around age 14, and declines thereafter. Further evidence of peers hindering social development has been found in Spanish teenagers, where emotional (rather than solution-based) reactions to problems and emotional instability have been linked with physical aggression against peers. Both physical and relational aggression are linked to a vast number of enduring psychological difficulties, especially depression, as is social rejection. Because of this, bullied adolescents often develop problems that lead to further victimization. Bullied adolescents are both more likely to continued to be bullied and to bully others in the future. However, this relationship is less stable in cases of cyberbullying, a relatively new issue among adolescents.","59":"The northwestern portion of Rajasthan is generally sandy and dry. Most of this region are covered by the Thar Desert which extends into adjoining portions of Pakistan. The Aravalli Range does not intercept the moisture-giving southwest monsoon winds off the Arabian Sea, as it lies in a direction parallel to that of the coming monsoon winds, leaving the northwestern region in a rain shadow. The Thar Desert is thinly populated; the town of Jodhpur is the largest city in the desert and known as the gateway of thar desert. The desert has some major districts like Jodhpur, Jaisalmer, Barmer, Bikaner and Nagour. This area is also important defence point of view. Jodhpur airbase is Indias largest airbase and military, BSF bases are also situated here. A single civil airport is also situated in Jodhpur. The Northwestern thorn scrub forests lie in a band around the Thar Desert, between the desert and the Aravallis. This region receives less than 400 mm of rain in an average year. Temperatures can exceed 48 °C in the summer months and drop below freezing in the winter. The Godwar, Marwar, and Shekhawati regions lie in the thorn scrub forest zone, along with the city of Jodhpur. The Luni River and its tributaries are the major river system of Godwar and Marwar regions, draining the western slopes of the Aravallis and emptying southwest into the great Rann of Kutch wetland in neighboring Gujarat. This river is saline in the lower reaches and remains potable only up to Balotara in Barmer district. The Ghaggar River, which originates in Haryana, is an intermittent stream that disappears into the sands of the Thar Desert in the northern corner of the state and is seen as a remnant of the primitive Saraswati river.","60":"Both X.25 and Frame Relay provide connection-oriented operations. But X.25 does it at the network layer of the OSI Model. Frame Relay does it at level two, the data link layer. Another major difference between X.25 and Frame Relay is that X.25 requires a handshake between the communicating parties before any user packets are transmitted. Frame Relay does not define any such handshakes. X.25 does not define any operations inside the packet network. It only operates at the user-network-interface (UNI). Thus, the network provider is free to use any procedure it wishes inside the network. X.25 does specify some limited re-transmission procedures at the UNI, and its link layer protocol (LAPB) provides conventional HDLC-type link management procedures. Frame Relay is a modified version of ISDN's layer two protocol, LAPD and LAPB. As such, its integrity operations pertain only between nodes on a link, not end-to-end. Any retransmissions must be carried out by higher layer protocols. The X.25 UNI protocol is part of the X.25 protocol suite, which consists of the lower three layers of the OSI Model. It was widely used at the UNI for packet switching networks during the 1980s and early 1990s, to provide a standardized interface into and out of packet networks. Some implementations used X.25 within the network as well, but its connection-oriented features made this setup cumbersome and inefficient. Frame relay operates principally at layer two of the OSI Model. However, its address field (the Data Link Connection ID, or DLCI) can be used at the OSI network layer, with a minimum set of procedures. Thus, it rids itself of many X.25 layer 3 encumbrances, but still has the DLCI as an ID beyond a node-to-node layer two link protocol. The simplicity of Frame Relay makes it faster and more efficient than X.25. Because Frame relay is a data link layer protocol, like X.25 it does not define internal network routing operations. For X.25 its packet IDs---the virtual circuit and virtual channel numbers have to be correlated to network addresses. The same is true for Frame Relays DLCI. How this is done is up to the network provider. Frame Relay, by virtue of having no network layer procedures is connection-oriented at layer two, by using the HDLC\/LAPD\/LAPB Set Asynchronous Balanced Mode (SABM). X.25 connections are typically established for each communication session, but it does have a feature allowing a limited amount of traffic to be passed across the UNI without the connection-oriented handshake. For a while, Frame Relay was used to interconnect LANs across wide area networks. However, X.25 and well as Frame Relay have been supplanted by the Internet Protocol (IP) at the network layer, and the Asynchronous Transfer Mode (ATM) and or versions of Multi-Protocol Label Switching (MPLS) at layer two. A typical configuration is to run IP over ATM or a version of MPLS. <Uyless Black, X.25 and Related Protocols, IEEE Computer Society, 1991> <Uyless Black, Frame Relay Networks, McGraw-Hill, 1998> <Uyless Black, MPLS and Label Switching Networks, Prentice Hall, 2001> < Uyless Black, ATM, Volume I, Prentice Hall, 1995>","61":"As anticipated by Nimitz, the Japanese fleet arrived off Midway on 4 June and was spotted by PBY patrol aircraft. Nagumo executed a first strike against Midway, while Fletcher launched his aircraft, bound for Nagumo's carriers. At 09:20 the first U.S. carrier aircraft arrived, TBD Devastator torpedo bombers from Hornet, but their attacks were poorly coordinated and ineffectual; thanks in part to faulty aerial torpedoes, they failed to score a single hit and all 15 were wiped out by defending Zero fighters. At 09:35, 15 additional TBDs from Enterprise attacked in which 14 were lost, again with no hits. Thus far, Fletcher's attacks had been disorganized and seemingly ineffectual, but they succeeded in drawing Nagumo's defensive fighters down to sea level where they expended much of their fuel and ammunition repulsing the two waves of torpedo bombers. As a result, when U.S. dive bombers arrived at high altitude, the Zeros were poorly positioned to defend. To make matters worse, Nagumo's four carriers had drifted out of formation in their efforts to avoid torpedoes, reducing the concentration of their anti-aircraft fire. Nagumo's indecision had also created confusion aboard his carriers. Alerted to the need of a second strike on Midway, but also wary of the need to deal with the American carriers that he now knew were in the vicinity, Nagumo twice changed the arming orders for his aircraft. As a result, the American dive bombers found the Japanese carriers with their decks cluttered with munitions as the crews worked hastily to properly re-arm their air groups.","62":"The opening years of the 1980s saw a number of changes in personnel and direction of established hard rock acts, including the deaths of Bon Scott, the lead singer of AC\/DC, and John Bonham, drummer with Led Zeppelin. Whereas Zeppelin broke up almost immediately afterwards, AC\/DC pressed on, recording the album Back in Black (1980) with their new lead singer, Brian Johnson. It became the fifth-highest-selling album of all time in the US and the second-highest-selling album in the world. Black Sabbath had split with original singer Ozzy Osbourne in 1979 and replaced him with Ronnie James Dio, formerly of Rainbow, giving the band a new sound and a period of creativity and popularity beginning with Heaven and Hell (1980). Osbourne embarked on a solo career with Blizzard of Ozz (1980), featuring American guitarist Randy Rhoads. Some bands, such as Queen, moved away from their hard rock roots and more towards pop rock, while others, including Rush with Moving Pictures (1981), began to return to a hard rock sound. The creation of thrash metal, which mixed heavy metal with elements of hardcore punk from about 1982, particularly by Metallica, Anthrax, Megadeth and Slayer, helped to create extreme metal and further remove the style from hard rock, although a number of these bands or their members would continue to record some songs closer to a hard rock sound. Kiss moved away from their hard rock roots toward pop metal: firstly removing their makeup in 1983 for their Lick It Up album, and then adopting the visual and sound of glam metal for their 1984 release, Animalize, both of which marked a return to commercial success. Pat Benatar was one of the first women to achieve commercial success in hard rock, with three successive Top 5 albums between 1980 and 1982.","63":"After gaining the Master Sword, Link is cleansed of the magic that kept him in wolf form, obtaining the Shadow Crystal. Now able to use it to switch between both forms at will, Link is led by Midna to the Mirror of Twilight located deep within the Gerudo Desert, the only known gateway between the Twilight Realm and Hyrule. However, they discover that the mirror is broken. The Sages there explain that Zant tried to destroy it, but he was only able to shatter it into fragments; only the true ruler of the Twili can completely destroy the Mirror of Twilight. They also reveal that they used it a century ago to banish Ganondorf, the Gerudo leader who attempted to steal the Triforce, to the Twilight Realm when executing him failed. Assisted by an underground resistance group they meet in Castle Town, Link and Midna set out to retrieve the missing shards of the Mirror, defeating those they infected. Once the portal has been restored, Midna is revealed to be the true ruler of the Twilight Realm, usurped by Zant when he cursed her into her current form. Confronting Zant, Link and Midna learn that Zant's coup was made possible when he forged a pact with Ganondorf, who asked for Zant's assistance in conquering Hyrule. After Link defeats Zant, Midna recovers the Fused Shadows, but destroys Zant after learning that only Ganondorf's death can release her from her curse. Returning to Hyrule, Link and Midna find Ganondorf in Hyrule Castle, with a lifeless Zelda suspended above his head. Ganondorf fights Link by possessing Zelda's body and eventually by transforming into a beast, but Link defeats him and Midna is able to resurrect Zelda.","64":"Flexible or so-called \"unbreakable\" records made of unusual materials were introduced by a number of manufacturers at various times during the 78 rpm era. In the UK, Nicole records, made of celluloid or a similar substance coated onto a cardboard core disc, were produced for a few years beginning in 1904, but they suffered from an exceptionally high level of surface noise. In the United States, Columbia Records introduced flexible, fiber-cored \"Marconi Velvet Tone Record\" pressings in 1907, but the advantages and longevity of their relatively noiseless surfaces depended on the scrupulous use of special gold-plated Marconi Needles and the product was not a success. Thin, flexible plastic records such as the German Phonycord and the British Filmophone and Goodson records appeared around 1930 but also did not last long. The contemporary French Pathé Cellodiscs, made of a very thin black plastic, which uncannily resembles the vinyl \"sound sheet\" magazine inserts of the 1965–1985 era, were similarly short-lived. In the US, Hit of the Week records, made of a patented translucent plastic called Durium coated on a heavy brown paper base, were introduced in early 1930. A new issue came out every week and they were sold at newsstands like a weekly magazine. Although inexpensive and commercially successful at first, they soon fell victim to the Great Depression and production in the US ended in 1932. Related Durium records continued to be made somewhat later in the UK and elsewhere, and as remarkably late as 1950 in Italy, where the name \"Durium\" survived far into the LP era as a trademark on ordinary vinyl records. Despite all these attempts at innovation, shellac compounds continued to be used for the overwhelming majority of commercial 78 rpm records during the lifetime of the format.","65":"In 1954, major Serbian and Croatian writers, linguists and literary critics, backed by Matica srpska and Matica hrvatska signed the Novi Sad Agreement, which in its first conclusion stated: \"Serbs, Croats and Montenegrins share a single language with two equal variants that have developed around Zagreb (western) and Belgrade (eastern)\". The agreement insisted on the equal status of Cyrillic and Latin scripts, and of Ekavian and Ijekavian pronunciations. It also specified that Serbo-Croatian should be the name of the language in official contexts, while in unofficial use the traditional Serbian and Croatian were to be retained. Matica hrvatska and Matica srpska were to work together on a dictionary, and a committee of Serbian and Croatian linguists was asked to prepare a pravopis. During the sixties both books were published simultaneously in Ijekavian Latin in Zagreb and Ekavian Cyrillic in Novi Sad. Yet Croatian linguists claim that it was an act of unitarianism. The evidence supporting this claim is patchy: Croatian linguist Stjepan Babić complained that the television transmission from Belgrade always used the Latin alphabet— which was true, but was not proof of unequal rights, but of frequency of use and prestige. Babić further complained that the Novi Sad Dictionary (1967) listed side by side words from both the Croatian and Serbian variants wherever they differed, which one can view as proof of careful respect for both variants, and not of unitarism. Moreover, Croatian linguists criticized those parts of the Dictionary for being unitaristic that were written by Croatian linguists. And finally, Croatian linguists ignored the fact that the material for the Pravopisni rječnik came from the Croatian Philological Society. Regardless of these facts, Croatian intellectuals brought the Declaration on the Status and Name of the Croatian Literary Language in 1967. On occasion of the publication’s 45th anniversary, the Croatian weekly journal Forum published the Declaration again in 2012, accompanied by a critical analysis.","66":"Although Ottoman madaris had a number of different branches of study, such as calligraphic sciences, oral sciences, and intellectual sciences, they primarily served the function of an Islamic centre for spiritual learning. \"The goal of all knowledge and in particular, of the spiritual sciences is knowledge of God.\" Religion, for the most part, determines the significance and importance of each science. As İnalcık mentions: \"Those which aid religion are good and sciences like astrology are bad.\" However, even though mathematics, or studies in logic were part of the madrasa's curriculum, they were all centred around religion. Even mathematics had a religious impulse behind its teachings. \"The Ulema of the Ottoman medreses held the view that hostility to logic and mathematics was futile since these accustomed the mind to correct thinking and thus helped to reveal divine truths\" – key word being \"divine\". İnalcık also mentions that even philosophy was only allowed to be studied so that it helped to confirm the doctrines of Islam.\" Hence, madaris – schools were basically religious centres for religious teachings and learning in the Ottoman world. Although scholars such as Goffman have argued that the Ottomans were highly tolerant and lived in a pluralistic society, it seems that schools that were the main centres for learning were in fact heftily religious and were not religiously pluralistic, but centred around Islam. Similarly, in Europe \"Jewish children learned the Hebrew letters and texts of basic prayers at home, and then attended a school organised by the synagogue to study the Torah.\" Wiesner-Hanks also says that Protestants also wanted to teach \"proper religious values.\" This shows that in the early modern period, Ottomans and Europeans were similar in their ideas about how schools should be managed and what they should be primarily focused on. Thus, Ottoman madaris were very similar to present day schools in the sense that they offered a wide range of studies; however, these studies, in their ultimate objective, aimed to further solidify and consolidate Islamic practices and theories.","67":"The Empire was established in 1336 by Harihara I and his brother Bukka Raya I of Sangama Dynasty. The empire rose to prominence as a culmination of attempts by the southern powers to ward off Islamic invasions by the end of the 13th century. The empire is named after its capital city of Vijayanagara, whose ruins surround present day Hampi, now a World Heritage Site in Karnataka, India. The empire's legacy includes many monuments spread over South India, the best known of which is the group at Hampi. The previous temple building traditions in South India came together in the Vijayanagara Architecture style. The mingling of all faiths and vernaculars inspired architectural innovation of Hindu temple construction, first in the Deccan and later in the Dravidian idioms using the local granite. South Indian mathematics flourished under the protection of the Vijayanagara Empire in Kerala. The south Indian mathematician Madhava of Sangamagrama founded the famous Kerala school of astronomy and mathematics in the 14th century which produced a lot of great south Indian mathematicians like Parameshvara, Nilakantha Somayaji and Jyeṣṭhadeva in medieval south India. Efficient administration and vigorous overseas trade brought new technologies such as water management systems for irrigation. The empire's patronage enabled fine arts and literature to reach new heights in Kannada, Telugu, Tamil and Sanskrit, while Carnatic music evolved into its current form. The Vijayanagara Empire created an epoch in South Indian history that transcended regionalism by promoting Hinduism as a unifying factor. The empire reached its peak during the rule of Sri Krishnadevaraya when Vijayanagara armies were consistently victorious. The empire annexed areas formerly under the Sultanates in the northern Deccan and the territories in the eastern Deccan, including Kalinga, while simultaneously maintaining control over all its subordinates in the south. Many important monuments were either completed or commissioned during the time of Krishna Deva Raya. Vijayanagara went into decline after the defeat in the Battle of Talikota (1565).","68":"The area of modern Zhejiang was outside the major sphere of influence of the Shang civilization during the second millennium BC. Instead, this area was populated by peoples collectively known as the Hundred Yue, including the Dongyue and the Ouyue. The kingdom of Yue began to appear in the chronicles and records written during the Spring and Autumn Period. According to the chronicles, the kingdom of Yue was located in northern Zhejiang. Shiji claims that its leaders were descended from the Shang founder Yu the Great. Evidence suggests that Baiyue and the kingdom of Yue possessed their own culture and history that are different from those kingdoms in north and central China, whose cultures and histories were carefully recorded in chronicles and histories during the Spring and Autumn Period and into the Qin dynasty. The Song of the Yue Boatman (Chinese: 越人歌, p Yuèrén Gē, lit. \"Song of the man of Yue\") was transliterated into Chinese and recorded by authors in north China or inland China of Hebei and Henan around 528 BC. The song shows that the Yue people spoke a language that was mutually unintelligible with the dialects spoken in north and inland China. The Yue peoples seem to have had their own written script. The Sword of Goujian bears bird-worm seal script. Yuenü (Chinese: 越女; pinyin: Yuènǚ; Wade–Giles: Yüeh-nü; literally: \"the Lady of Yue\") was a swordswoman from the state of Yue. In order to check the growth of the kingdom of Wu, Chu pursued a policy of strengthening Yue. Under King Goujian, Yue recovered from its early reverses and fully annexed the lands of its rival in 473 BC. The Yue kings then moved their capital center from their original home around Mount Kuaiji in present-day Shaoxing to the former Wu capital at present-day Suzhou. With no southern power to turn against Yue, Chu opposed it directly and, in 333 BC, succeeded in destroying it. Yue's former lands were annexed by the Qin Empire in 222 BC and organized into a commandery named for Kuaiji in Zhejiang but initially headquartered in Wu in Jiangsu.","69":"On 1 September 1870, the battle opened with the Army of Châlons, with 202 infantry battalions, 80 cavalry squadrons and 564 guns, attacking the surrounding Prussian Third and Meuse Armies totaling 222 infantry battalions, 186 cavalry squadrons and 774 guns. General De Wimpffen, the commander of the French V Corps in reserve, hoped to launch a combined infantry and cavalry attack against the Prussian XI Corps. But by 11:00, Prussian artillery took a toll on the French while more Prussian troops arrived on the battlefield. The French cavalry, commanded by General Marguerite, launched three desperate attacks on the nearby village of Floing where the Prussian XI Corps was concentrated. Marguerite was killed leading the very first charge and the two additional charges led to nothing but heavy losses. By the end of the day, with no hope of breaking out, Napoleon III called off the attacks. The French lost over 17,000 men, killed or wounded, with 21,000 captured. The Prussians reported their losses at 2,320 killed, 5,980 wounded and 700 captured or missing. By the next day, on 2 September, Napoleon III surrendered and was taken prisoner with 104,000 of his soldiers. It was an overwhelming victory for the Prussians, for they not only captured an entire French army, but the leader of France as well. The defeat of the French at Sedan had decided the war in Prussia's favour. One French army was now immobilised and besieged in the city of Metz, and no other forces stood on French ground to prevent a German invasion. Nevertheless, the war would continue.","70":"In modern particle physics, forces and the acceleration of particles are explained as a mathematical by-product of exchange of momentum-carrying gauge bosons. With the development of quantum field theory and general relativity, it was realized that force is a redundant concept arising from conservation of momentum (4-momentum in relativity and momentum of virtual particles in quantum electrodynamics). The conservation of momentum can be directly derived from the homogeneity or symmetry of space and so is usually considered more fundamental than the concept of a force. Thus the currently known fundamental forces are considered more accurately to be \"fundamental interactions\".:199–128 When particle A emits (creates) or absorbs (annihilates) virtual particle B, a momentum conservation results in recoil of particle A making impression of repulsion or attraction between particles A A' exchanging by B. This description applies to all forces arising from fundamental interactions. While sophisticated mathematical descriptions are needed to predict, in full detail, the accurate result of such interactions, there is a conceptually simple way to describe such interactions through the use of Feynman diagrams. In a Feynman diagram, each matter particle is represented as a straight line (see world line) traveling through time, which normally increases up or to the right in the diagram. Matter and anti-matter particles are identical except for their direction of propagation through the Feynman diagram. World lines of particles intersect at interaction vertices, and the Feynman diagram represents any force arising from an interaction as occurring at the vertex with an associated instantaneous change in the direction of the particle world lines. Gauge bosons are emitted away from the vertex as wavy lines and, in the case of virtual particle exchange, are absorbed at an adjacent vertex.","71":"Yale has produced alumni distinguished in their respective fields. Among the best-known are U.S. Presidents William Howard Taft, Gerald Ford, George H. W. Bush, Bill Clinton and George W. Bush; royals Crown Princess Victoria Bernadotte, Prince Rostislav Romanov and Prince Akiiki Hosea Nyabongo; heads of state, including Italian prime minister Mario Monti, Turkish prime minister Tansu Çiller, Mexican president Ernesto Zedillo, German president Karl Carstens, and Philippines president José Paciano Laurel; U.S. Supreme Court Justices Sonia Sotomayor, Samuel Alito and Clarence Thomas; U.S. Secretaries of State John Kerry, Hillary Clinton, Cyrus Vance, and Dean Acheson; authors Sinclair Lewis, Stephen Vincent Benét, and Tom Wolfe; lexicographer Noah Webster; inventors Samuel F. B. Morse and Eli Whitney; patriot and \"first spy\" Nathan Hale; theologian Jonathan Edwards; actors, directors and producers Paul Newman, Henry Winkler, Vincent Price, Meryl Streep, Sigourney Weaver, Jodie Foster, Angela Bassett, Patricia Clarkson, Courtney Vance, Frances McDormand, Elia Kazan, George Roy Hill, Edward Norton, Lupita Nyong'o, Allison Williams, Oliver Stone, Sam Waterston, and Michael Cimino; \"Father of American football\" Walter Camp, James Franco, \"The perfect oarsman\" Rusty Wailes; baseball players Ron Darling, Bill Hutchinson, and Craig Breslow; basketball player Chris Dudley; football players Gary Fencik, and Calvin Hill; hockey players Chris Higgins and Mike Richter; figure skater Sarah Hughes; swimmer Don Schollander; skier Ryan Max Riley; runner Frank Shorter; composers Charles Ives, Douglas Moore and Cole Porter; Peace Corps founder Sargent Shriver; child psychologist Benjamin Spock; architects Eero Saarinen and Norman Foster; sculptor Richard Serra; film critic Gene Siskel; television commentators Dick Cavett and Anderson Cooper; New York Times journalist David Gonzalez; pundits William F. Buckley, Jr., and Fareed Zakaria; economists Irving Fischer, Mahbub ul Haq, and Paul Krugman; cyclotron inventor and Nobel laureate in Physics, Ernest Lawrence; Human Genome Project director Francis S. Collins; mathematician and chemist Josiah Willard Gibbs; and businesspeople, including Time Magazine co-founder Henry Luce, Morgan Stanley founder Harold Stanley, Boeing CEO James McNerney, FedEx founder Frederick W. Smith, Time Warner president Jeffrey Bewkes, Electronic Arts co-founder Bing Gordon, and investor\/philanthropist Sir John Templeton; pioneer in electrical applications Austin Cornelius Dunham.","72":"Sleep does not affect acquisition or recall while one is awake. Therefore, sleep has the greatest effect on memory consolidation. During sleep, the neural connections in the brain are strengthened. This enhances the brain’s abilities to stabilize and retain memories. There have been several studies which show that sleep improves the retention of memory, as memories are enhanced through active consolidation. System consolidation takes place during slow-wave sleep (SWS). This process implicates that memories are reactivated during sleep, but that the process doesn’t enhance every memory. It also implicates that qualitative changes are made to the memories when they are transferred to long-term store during sleep. When you are sleeping, the hippocampus replays the events of the day for the neocortex. The neocortex then reviews and processes memories, which moves them into long-term memory. When you do not get enough sleep it makes it more difficult to learn as these neural connections are not as strong, resulting in a lower retention rate of memories. Sleep deprivation makes it harder to focus, resulting in inefficient learning. Furthermore, some studies have shown that sleep deprivation can lead to false memories as the memories are not properly transferred to long-term memory. Therefore, it is important to get the proper amount of sleep so that memory can function at the highest level. One of the primary functions of sleep is thought to be the improvement of the consolidation of information, as several studies have demonstrated that memory depends on getting sufficient sleep between training and test. Additionally, data obtained from neuroimaging studies have shown activation patterns in the sleeping brain that mirror those recorded during the learning of tasks from the previous day, suggesting that new memories may be solidified through such rehearsal.","73":"In the past, teachers have been paid relatively low salaries. However, average teacher salaries have improved rapidly in recent years. US teachers are generally paid on graduated scales, with income depending on experience. Teachers with more experience and higher education earn more than those with a standard bachelor's degree and certificate. Salaries vary greatly depending on state, relative cost of living, and grade taught. Salaries also vary within states where wealthy suburban school districts generally have higher salary schedules than other districts. The median salary for all primary and secondary teachers was $46,000 in 2004, with the average entry salary for a teacher with a bachelor's degree being an estimated $32,000. Median salaries for preschool teachers, however, were less than half the national median for secondary teachers, clock in at an estimated $21,000 in 2004. For high school teachers, median salaries in 2007 ranged from $35,000 in South Dakota to $71,000 in New York, with a national median of $52,000. Some contracts may include long-term disability insurance, life insurance, emergency\/personal leave and investment options. The American Federation of Teachers' teacher salary survey for the 2006-07 school year found that the average teacher salary was $51,009. In a salary survey report for K-12 teachers, elementary school teachers had the lowest median salary earning $39,259. High school teachers had the highest median salary earning $41,855. Many teachers take advantage of the opportunity to increase their income by supervising after-school programs and other extracurricular activities. In addition to monetary compensation, public school teachers may also enjoy greater benefits (like health insurance) compared to other occupations. Merit pay systems are on the rise for teachers, paying teachers extra money based on excellent classroom evaluations, high test scores and for high success at their overall school. Also, with the advent of the internet, many teachers are now selling their lesson plans to other teachers through the web in order to earn supplemental income, most notably on TeachersPayTeachers.com.","74":"A period of division for the Liberals followed, with former Treasurer John Howard competing with former Foreign Minister Andrew Peacock for supremacy. The Australian economy was facing the early 1990s recession. Unemployment reached 11.4% in 1992. Under Dr John Hewson, in November 1991, the opposition launched the 650-page Fightback! policy document − a radical collection of \"dry\", economic liberal measures including the introduction of a Goods and Services Tax (GST), various changes to Medicare including the abolition of bulk billing for non-concession holders, the introduction of a nine-month limit on unemployment benefits, various changes to industrial relations including the abolition of awards, a $13 billion personal income tax cut directed at middle and upper income earners, $10 billion in government spending cuts, the abolition of state payroll taxes and the privatisation of a large number of government owned enterprises − representing the start of a very different future direction to the keynesian economic conservatism practiced by previous Liberal\/National Coalition governments. The 15 percent GST was the centerpiece of the policy document. Through 1992, Labor Prime Minister Paul Keating mounted a campaign against the Fightback package, and particularly against the GST, which he described as an attack on the working class in that it shifted the tax burden from direct taxation of the wealthy to indirect taxation as a broad-based consumption tax. Pressure group activity and public opinion was relentless, which led Hewson to exempt food from the proposed GST − leading to questions surrounding the complexity of what food was and wasn't to be exempt from the GST. Hewson's difficulty in explaining this to the electorate was exemplified in the infamous birthday cake interview, considered by some as a turning point in the election campaign. Keating won a record fifth consecutive Labor term at the 1993 election. A number of the proposals were later adopted in to law in some form, to a small extent during the Keating Labor government, and to a larger extent during the Howard Liberal government (most famously the GST), while unemployment benefits and bulk billing were re-targeted for a time by the Abbott Liberal government.","75":"Critical appraisal of the film was mixed in the United States. In a lukewarm review for RogerEbert.com, Matt Zoller Seitz gave the film 2.5 stars out of 4, describing Spectre as inconsistent and unable to capitalise on its potential. Kenneth Turan, reviewing the film for Los Angeles Times, concluded that Spectre \"comes off as exhausted and uninspired\". Manohla Dargis of The New York Times panned the film as having \"nothing surprising\" and sacrificing its originality for the sake of box office returns. Forbes' Scott Mendelson also heavily criticised the film, denouncing Spectre as \"the worst 007 movie in 30 years\". Darren Franich of Entertainment Weekly viewed Spectre as \"an overreaction to our current blockbuster moment\", aspiring \"to be a serialized sequel\" and proving \"itself as a Saga\". While noting that \"[n]othing that happens in Spectre holds up to even minor logical scrutiny\", he had \"come not to bury Spectre, but to weirdly praise it. Because the final act of the movie is so strange, so willfully obtuse, that it deserves extra attention.\" In a positive review Rolling Stone, Peter Travers gave the film 3.5 stars out of 4, describing \"The 24th movie about the British MI6 agent with a license to kill is party time for Bond fans, a fierce, funny, gorgeously produced valentine to the longest-running franchise in movies\". Other positive reviews from Mick LaSalle from the San Francisco Chronicle, gave it a perfect 100 score, stating: “One of the great satisfactions of Spectre is that, in addition to all the stirring action, and all the timely references to a secret organization out to steal everyone’s personal information, we get to believe in Bond as a person.” Stephen Whitty from the New York Daily News, gave it an 80 grade, saying: “Craig is cruelly efficient. Dave Bautista makes a good, Oddjob-like assassin. And while Lea Seydoux doesn’t leave a huge impression as this film’s “Bond girl,” perhaps it’s because we’ve already met — far too briefly — the hypnotic Monica Bellucci, as the first real “Bond woman” since Diana Rigg.” Richard Roeper from the Chicago Sun-Times, gave it a 75 grade. He stated: “This is the 24th Bond film and it ranks solidly in the middle of the all-time rankings, which means it’s still a slick, beautifully photographed, action-packed, international thriller with a number of wonderfully, ludicrously entertaining set pieces, a sprinkling of dry wit, myriad gorgeous women and a classic psycho-villain who is clearly out of his mind but seems to like it that way.” Michael Phillips over at the Chicago Tribune, gave it a 75 grade. He stated: “For all its workmanlike devotion to out-of-control helicopters, “Spectre” works best when everyone’s on the ground, doing his or her job, driving expensive fast cars heedlessly, detonating the occasional wisecrack, enjoying themselves and their beautiful clothes.” Guy Lodge from Variety, gave it a 70 score, stating: “What’s missing is the unexpected emotional urgency of “Skyfall,” as the film sustains its predecessor’s nostalgia kick with a less sentimental bent.”","76":"Kurita passed through San Bernardino Strait at 03:00 on 25 October and headed along the coast of Samar. The only thing standing in his path were three groups (Taffy 1, 2 and 3) of the Seventh Fleet, commanded by Admiral Thomas Kinkaid. Each group had six escort carriers, with a total of more than 500 planes, and seven or eight destroyers or destroyer escorts (DE). Kinkaid still believed that Lee's force was guarding the north, so the Japanese had the element of surprise when they attacked Taffy 3 at 06:45. Kurita mistook the Taffy carriers for large fleet carriers and thought he had the whole Third Fleet in his sights. Since escort carriers stood little chance against a battleship, Adm. Clifton Sprague directed the carriers of Taffy 3 to turn and flee eastward, hoping that bad visibility would reduce the accuracy of Japanese gunfire, and used his destroyers to divert the Japanese battleships. The destroyers made harassing torpedo attacks against the Japanese. For ten minutes Yamato was caught up in evasive action. Two U.S. destroyers and a DE were sunk, but they had bought enough time for the Taffy groups to launch planes. Taffy 3 turned and fled south, with shells scoring hits on some of its carriers and sinking one of them. The superior speed of the Japanese force allowed it to draw closer and fire on the other two Taffy groups. However, at 09:20 Kurita suddenly turned and retreated north. Signals had disabused him of the notion that he was attacking the Third Fleet, and the longer Kurita continued to engage, the greater the risk of major air strikes. Destroyer attacks had broken the Japanese formations, shattering tactical control. Three of Kurita's heavy cruisers had been sunk and another was too damaged to continue the fight. The Japanese retreated through the San Bernardino Strait, under continuous air attack. The Battle of Leyte Gulf was over; and a large part of the Japanese surface fleet destroyed.","77":"Homer refers to the \"Hellenes\" (\/ˈhɛliːnz\/) as a relatively small tribe settled in Thessalic Phthia, with its warriors under the command of Achilleus. The Parian Chronicle says that Phthia was the homeland of the Hellenes and that this name was given to those previously called Greeks (Γραικοί). In Greek mythology, Hellen, the patriarch of Hellenes, was son of Pyrrha and Deucalion, who ruled around Phthia, the only survivors after the great deluge. It seems that the myth was invented when the Greek tribes started to separate from each other in certain areas of Greece and it indicates their common origin. Aristotle names ancient Hellas as an area in Epirus between Dodona and the Achelous river, the location of the great deluge of Deucalion, a land occupied by the Selloi and the \"Greeks\" who later came to be known as \"Hellenes\". Selloi were the priests of Dodonian Zeus and the word probably means \"sacrificers\" (compare Gothic saljan, \"present, sacrifice\"). There is currently no satisfactory etymology of the name Hellenes. Some scholars assert that the name Selloi changed to Sellanes and then to Hellanes-Hellenes. However this etymology connects the name Hellenes with the Dorians who occupied Epirus and the relation with the name Greeks given by the Romans becomes uncertain. The name Hellenes seems to be older and it was probably used by the Greeks with the establishment of the Great Amphictyonic League. This was an ancient association of Greek tribes with twelve founders which was organized to protect the great temples of Apollo in Delphi (Phocis) and of Demeter near Thermopylae (Locris). According to the legend it was founded after the Trojan War by the eponymous Amphictyon, brother of Hellen.","78":"From 1877 to 1878, the area suffered a rash of stagecoach robberies. Most notable, however, were the two holdups committed by masked road-agent William Whitney Brazelton. Brazelton held up two stages in the summer of 1878 near Point of Mountain Station approximately 17 mi (27 km) northwest of Tucson. John Clum, of Tombstone, Arizona fame was one of the passengers. Brazelton was eventually tracked down and killed on Monday August 19, 1878, in a mesquite bosque along the Santa Cruz River 3 miles (5 km) south of Tucson by Pima County Sheriff Charles A. Shibell and his citizen's posse. Brazelton had been suspected of highway robbery not only in the Tucson area, but also in the Prescott region and Silver City, New Mexico area as well. Brazelton's crimes prompted John J. Valentine, Sr. of Wells, Fargo & Co. to send special agent and future Pima County sheriff Bob Paul to investigate. Fort Lowell, then east of Tucson, was established to help protect settlers from Apache attacks. In 1882, Frank Stilwell was implicated in the murder of Morgan Earp by Cowboy Pete Spence's wife, Marietta, at the coroner's inquest on Morgan Earp's shooting. The coroner's jury concluded that Spence, Stilwell, Frederick Bode, and Florentino \"Indian Charlie\" Cruz were the prime suspects in the assassination of Morgan Earp. :250 Deputy U.S. Marshal Wyatt Earp gathered a few trusted friends and accompanied Virgil Earp and his family as they traveled to Benson for a train ride to California. They found Stilwell lying in wait for Virgil in the Tucson station and killed him on the tracks. After killing Stilwell, Wyatt deputized others and rode on a vendetta, killing three more cowboys over the next few days before leaving the state.","79":"The UChicago Arts program joins academic departments and programs in the Division of the Humanities and the College, as well as professional organizations including the Court Theatre, the Oriental Institute, the Smart Museum of Art, the Renaissance Society, University of Chicago Presents, and student arts organizations. The university has an artist-in-residence program and scholars in performance studies, contemporary art criticism, and film history. It has offered a doctorate in music composition since 1933 and in Cinema & Media studies since 2000, a master of fine arts in visual arts (early 1970s), and a master of arts in the humanities with a creative writing track (2000). It has bachelor's degree programs in visual arts, music, and art history, and, more recently, Cinema & Media studies (1996) and theater & performance studies (2002). The College's general education core includes a “dramatic, music, and visual arts” requirement, requiring students to study the history of the arts, stage desire, or begin working with sculpture. Several thousand major and non-major undergraduates enroll annually in creative and performing arts classes. UChicago is often considered the birthplace of improvisational comedy as the Compass Players student comedy troupe evolved into The Second City improv theater troupe in 1959. The Reva and David Logan Center for the Arts opened in October 2012, five years after a $35 million gift from alumnus David Logan and his wife Reva. The center includes spaces for exhibitions, performances, classes, and media production. The Logan Center was designed by Tod Williams and Billie Tsien. This building is actually entirely glass. The brick is a facade designed to keep the glass safe from the wind. The architects later removed sections of the bricks when pressure arose in the form of complaints that the views of the city were blocked.","80":"Kublai's government faced financial difficulties after 1279. Wars and construction projects had drained the Mongol treasury. Efforts to raise and collect tax revenues were plagued by corruption and political scandals. Mishandled military expeditions followed the financial problems. Kublai's second invasion of Japan in 1281 failed because of an inauspicious typhoon. Kublai botched his campaigns against Annam, Champa, and Java, but won a Pyrrhic victory against Burma. The expeditions were hampered by disease, an inhospitable climate, and a tropical terrain unsuitable for the mounted warfare of the Mongols. The Tran dynasty which ruled Annam (Dai Viet) crushed and defeated the Mongols at the Battle of Bạch Đằng (1288). The Chinese region of Fujian was the original home of the Chinese Tran (Chen) clan before they migrated under Trần Kinh (陳京, Chén Jīng) to Dai Viet and whose descendants established the Trần dynasty which ruled Vietnam Đại Việt, and certain members of the clan could still speak Chinese such as when a Yuan dynasty envoy had a meeting with the Chinese-speaking Trần prince Trần Quốc Tuấn (later King Trần Hưng Đạo) in 1282. Professor Liam Kelley noted that people from Song dynasty China like Zhao Zhong and Xu Zongdao fled to Tran dynasty ruled Vietnam after the Mongol invasion of the Song and they helped the Tran fight against the Mongol invasion. The Tran dynasty originated from the Fujian region of China as did the Daoist cleric Xu Zongdao who recorded the Mongol invasion and referred to them as \"Northern bandits\". Annam, Burma, and Champa recognized Mongol hegemony and established tributary relations with the Yuan dynasty.","81":"From 1988 to 1997, the BBC and Sky Sports had coverage of the FA Cup, the BBC had highlights on Match of the Day and usually one match per round while Sky had the same deal. From 1997 to 2001, ITV and Sky shared live coverage with both having two matches per round and BBC continuing with highlights on Match of the Day. From 2002 to 2008, BBC and Sky again shared coverage with BBC having two or three matches per round and Sky having one or two. From 2008–09 to 2013–14, FA Cup matches are shown live by ITV across England and Wales, with UTV broadcasting to Northern Ireland but STV refusing to show them. ITV shows 16 FA Cup games per season, including the first pick of live matches from each of the first to sixth rounds of the competition, plus one semi-final exclusively live. The final is also shown live on ITV. Under the same 2008 contract, Setanta Sports showed three games and one replay in each round from round three to five, two quarter-finals, one semi-final and the final. The channel also broadcast ITV's matches exclusively to Scotland, after the ITV franchise holder in Scotland, STV, decided not to broadcast FA Cup games. Setanta entered administration in June 2009 and as a result the FA terminated Setanta's deal to broadcast FA-sanctioned competitions and England internationals. As a result of Setanta going out of business ITV showed the competition exclusively in the 2009–10 season with between three and four matches per round, all quarter finals, semi-finals and final live as the FA could not find a pay TV broadcaster in time. ESPN bought the competition for the 2010–11 to 2012–13 season and during this time Rebecca Lowe became the first woman to host the FA Cup Final in the UK.","82":"The book was widely translated in Darwin's lifetime, but problems arose with translating concepts and metaphors, and some translations were biased by the translator's own agenda. Darwin distributed presentation copies in France and Germany, hoping that suitable applicants would come forward, as translators were expected to make their own arrangements with a local publisher. He welcomed the distinguished elderly naturalist and geologist Heinrich Georg Bronn, but the German translation published in 1860 imposed Bronn's own ideas, adding controversial themes that Darwin had deliberately omitted. Bronn translated \"favoured races\" as \"perfected races\", and added essays on issues including the origin of life, as well as a final chapter on religious implications partly inspired by Bronn's adherence to Naturphilosophie. In 1862, Bronn produced a second edition based on the third English edition and Darwin's suggested additions, but then died of a heart attack. Darwin corresponded closely with Julius Victor Carus, who published an improved translation in 1867. Darwin's attempts to find a translator in France fell through, and the translation by Clémence Royer published in 1862 added an introduction praising Darwin's ideas as an alternative to religious revelation and promoting ideas anticipating social Darwinism and eugenics, as well as numerous explanatory notes giving her own answers to doubts that Darwin expressed. Darwin corresponded with Royer about a second edition published in 1866 and a third in 1870, but he had difficulty getting her to remove her notes and was troubled by these editions. He remained unsatisfied until a translation by Edmond Barbier was published in 1876. A Dutch translation by Tiberius Cornelis Winkler was published in 1860. By 1864, additional translations had appeared in Italian and Russian. In Darwin's lifetime, Origin was published in Swedish in 1871, Danish in 1872, Polish in 1873, Hungarian in 1873–1874, Spanish in 1877 and Serbian in 1878. By 1977, it had appeared in an additional 18 languages.","83":"In December 2015, West released a song titled \"Facts\". He announced in January 2016 on Twitter that SWISH would be released on February 11, after releasing new song \"Real Friends\" and a snippet of \"No More Parties in L.A.\" with Kendrick Lamar. This also revived the GOOD Fridays initiative in which Kanye releases new singles every Friday. On January 26, 2016, West revealed he had renamed the album from SWISH to Waves, and also announced the premier of his Yeezy Season 3 clothing line at Madison Square Garden. In early 2016, several weeks prior to the release of his new album, West became embroiled in a short-lived social media altercation with rapper Wiz Khalifa on Twitter that eventually involved their mutual ex-partner, Amber Rose, who protested to West's mention of her and Khalifa's child. The feud involved allegations by Rose concerning her sexual relationship with West, and received significant media attention. As of February 2, 2016, West and Khalifa had reconciled. Several days ahead of the album's release, West again changed the title, this time to The Life of Pablo. On February 11, West premiered the album at Madison Square Garden as part of the presentation of his Yeezy Season 3 clothing line. Following the preview, West announced that he would be modifying the track list once more before its release to the public, and further delayed its release to finalize the recording of the track \"Waves\" at the behest of co-writer Chance the Rapper. He released the album exclusively on Tidal on 14 February 2016 following a performance on SNL.","84":"To prevent the risk of out-of-phase supplies mixing, sections of line fed from different feeder stations must be kept strictly isolated. This is achieved by Neutral Sections (also known as Phase Breaks), usually provided at feeder stations and midway between them although, typically, only half are in use at any time, the others being provided to allow a feeder station to be shut down and power provided from adjacent feeder stations. Neutral Sections usually consist of an earthed section of wire which is separated from the live wires on either side by insulating material, typically ceramic beads, designed so that the pantograph will smoothly run from one section to the other. The earthed section prevents an arc being drawn from one live section to the other, as the voltage difference may be higher than the normal system voltage if the live sections are on different phases and the protective circuit breakers may not be able to safely interrupt the considerable current that would flow. To prevent the risk of an arc being drawn across from one section of wire to earth, when passing through the neutral section, the train must be coasting and the circuit breakers must be open. In many cases, this is done manually by the drivers. To help them, a warning board is provided just before both the neutral section and an advance warning some distance before. A further board is then provided after the neutral section to tell drivers to re-close the circuit breaker, although drivers must not do this until the rear pantograph has passed this board. In the UK, a system known as Automatic Power Control (APC) automatically opens and closes the circuit breaker, this being achieved by using sets of permanent magnets alongside the track communicating with a detector on the train. The only action needed by the driver is to shut off power and coast and therefore warning boards are still provided at and on the approach to neutral sections.","85":"A government report covered by the Guardian in 2002 indicates that between 1940 and 1979, the Ministry of Defence \"turned large parts of the country into a giant laboratory to conduct a series of secret germ warfare tests on the public\" and many of these tests \"involved releasing potentially dangerous chemicals and micro-organisms over vast swaths of the population without the public being told.\" The Ministry of Defence claims that these trials were to simulate germ warfare and that the tests were harmless. Still, families who have been in the area of many of the tests are experiencing children with birth defects and physical and mental handicaps and many are asking for a public inquiry. According to the report these tests affected estimated millions of people including one period between 1961 and 1968 where \"more than a million people along the south coast of England, from Torquay to the New Forest, were exposed to bacteria including e.coli and bacillus globigii, which mimics anthrax.\" Two scientists commissioned by the Ministry of Defence stated that these trials posed no risk to the public. This was confirmed by Sue Ellison, a representative of Porton Down who said that the results from these trials \"will save lives, should the country or our forces face an attack by chemical and biological weapons.\" Asked whether such tests are still being carried out, she said: \"It is not our policy to discuss ongoing research.\" It is unknown whether or not the harmlessness of the trials was known at the time of their occurrence.","86":"During the early years, MCA also manufactured discs for other companies including Paramount, Disney and Warner Bros. Some of them added their own names to the disc jacket to signify that the movie was not owned by MCA. After Discovision Associates shut down in early 1982, Universal Studio's videodisc software label, called MCA Videodisc until 1984, began reissuing many DiscoVision titles. Unfortunately, quite a few, such as Battlestar Galactica and Jaws, were time-compressed versions of their CAV or CLV Disco Vision originals. The time-compressed CLV re-issue of Jaws no longer had the original soundtrack, having had incidental background music replaced for the video disc version due to licensing cost (the music would not be available until the THX LaserDisc box set was released in 1995). One Universal\/Columbia co-production issued by MCA Disco Vision in both CAV and CLV versions, The Electric Horseman, is still not available in any other home video format with its original score intact; even the most recent DVD release has had substantial music replacements of both instrumental score and Willie Nelson's songs. An MCA release of Universal's Howard the Duck, sees only the start credits shown in widescreen before changing to 4:3 for the rest of the film. For many years this was the only disc-based release of the film, until widescreen DVD formats were released with extras. Also, the LaserDisc release of E.T. the Extra-Terrestrial is the only format to include the cut scene of Harrison Ford playing the part of the school headmaster telling off Elliott for letting the frogs free in the biology class.","87":"In 1718, at the behest of either Rector Samuel Andrew or the colony's Governor Gurdon Saltonstall, Cotton Mather contacted a successful businessman named Elihu Yale, who lived in Wales but had been born in Boston and whose father, David, had been one of the original settlers in New Haven, to ask him for financial help in constructing a new building for the college. Through the persuasion of Jeremiah Dummer, Yale, who had made a fortune through trade while living in Madras as a representative of the East India Company, donated nine bales of goods, which were sold for more than £560, a substantial sum at the time. Cotton Mather suggested that the school change its name to Yale College. Meanwhile, a Harvard graduate working in England convinced some 180 prominent intellectuals that they should donate books to Yale. The 1714 shipment of 500 books represented the best of modern English literature, science, philosophy and theology. It had a profound effect on intellectuals at Yale. Undergraduate Jonathan Edwards discovered John Locke's works and developed his original theology known as the \"new divinity.\" In 1722 the Rector and six of his friends, who had a study group to discuss the new ideas, announced that they had given up Calvinism, become Arminians, and joined the Church of England. They were ordained in England and returned to the colonies as missionaries for the Anglican faith. Thomas Clapp became president in 1745, and struggled to return the college to Calvinist orthodoxy; but he did not close the library. Other students found Deist books in the library.","88":"The first historical reference to Warsaw dates back to the year 1313, at a time when Kraków served as the Polish capital city. Due to its central location between the Polish–Lithuanian Commonwealth's capitals of Kraków and Vilnius, Warsaw became the capital of the Commonwealth and of the Crown of the Kingdom of Poland when King Sigismund III Vasa moved his court from Kraków to Warsaw in 1596. After the Third Partition of Poland in 1795, Warsaw was incorporated into the Kingdom of Prussia. In 1806 during the Napoleonic Wars, the city became the official capital of the Grand Duchy of Warsaw, a puppet state of the First French Empire established by Napoleon Bonaparte. In accordance with the decisions of the Congress of Vienna, the Russian Empire annexed Warsaw in 1815 and it became part of the \"Congress Kingdom\". Only in 1918 did it regain independence from the foreign rule and emerge as a new capital of the independent Republic of Poland. The German invasion in 1939, the massacre of the Jewish population and deportations to concentration camps led to the uprising in the Warsaw ghetto in 1943 and to the major and devastating Warsaw Uprising between August and October 1944. Warsaw gained the title of the \"Phoenix City\" because it has survived many wars, conflicts and invasions throughout its long history. Most notably, the city required painstaking rebuilding after the extensive damage it suffered in World War II, which destroyed 85% of its buildings. On 9 November 1940, the city was awarded Poland's highest military decoration for heroism, the Virtuti Militari, during the Siege of Warsaw (1939).","89":"Despite Martin Luther's harsh polemics against his Roman Catholic opponents over issues concerning Mary and the saints, theologians appear to agree that Luther adhered to the Marian decrees of the ecumenical councils and dogmas of the church. He held fast to the belief that Mary was a perpetual virgin and the Theotokos or Mother of God. Special attention is given to the assertion that Luther, some three-hundred years before the dogmatization of the Immaculate Conception by Pope Pius IX in 1854, was a firm adherent of that view. Others maintain that Luther in later years changed his position on the Immaculate Conception, which, at that time was undefined in the Church, maintaining however the sinlessness of Mary throughout her life. For Luther, early in his life, the Assumption of Mary was an understood fact, although he later stated that the Bible did not say anything about it and stopped celebrating its feast. Important to him was the belief that Mary and the saints do live on after death. \"Throughout his career as a priest-professor-reformer, Luther preached, taught, and argued about the veneration of Mary with a verbosity that ranged from childlike piety to sophisticated polemics. His views are intimately linked to his Christocentric theology and its consequences for liturgy and piety.\" Luther, while revering Mary, came to criticize the \"Papists\" for blurring the line, between high admiration of the grace of God wherever it is seen in a human being, and religious service given to another creature. He considered the Roman Catholic practice of celebrating saints' days and making intercessory requests addressed especially to Mary and other departed saints to be idolatry. His final thoughts on Marian devotion and veneration are preserved in a sermon preached at Wittenberg only a month before his death:","90":"Libya's economy witnessed increasing privatization; although rejecting the socialist policies of nationalized industry advocated in The Green Book, government figures asserted that they were forging \"people's socialism\" rather than capitalism. Gaddafi welcomed these reforms, calling for wide-scale privatization in a March 2003 speech. In 2003, the oil industry was largely sold to private corporations, and by 2004, there was $40 billion of direct foreign investment in Libya, a sixfold rise over 2003. Sectors of Libya's population reacted against these reforms with public demonstrations, and in March 2006, revolutionary hard-liners took control of the GPC cabinet; although scaling back the pace of the changes, they did not halt them. In 2010, plans were announced that would have seen half the Libyan economy privatized over the following decade. While there was no accompanying political liberalization, with Gaddafi retaining predominant control, in March 2010, the government devolved further powers to the municipal councils. Rising numbers of reformist technocrats attained positions in the country's governance; best known was Gaddafi's son and heir apparent Saif al-Islam Gaddafi, who was openly critical of Libya's human rights record. He led a group who proposed the drafting of the new constitution, although it was never adopted, and in October 2009 was appointed to head the PSLC. Involved in encouraging tourism, Saif founded several privately run media channels in 2008, but after criticising the government they were nationalised in 2009. In October 2010, Gaddafi apologized to African leaders on behalf of Arab nations for their involvement in the African slave trade.","91":"In 2009, IGN named the Xbox 360 the sixth-greatest video game console of all time, out of a field of 25. Although not the best-selling console of the seventh-generation, the Xbox 360 was deemed by TechRadar to be the most influential, by emphasizing digital media distribution and online gaming through Xbox Live, and by popularizing game achievement awards. PC Magazine considered the Xbox 360 the prototype for online gaming as it \"proved that online gaming communities could thrive in the console space\". Five years after the Xbox 360's original debut, the well-received Kinect motion capture camera was released, which set the record of being the fastest selling consumer electronic device in history, and extended the life of the console. Edge ranked Xbox 360 the second-best console of the 1993–2013 period, stating \"It had its own social network, cross-game chat, new indie games every week, and the best version of just about every multiformat game...Killzone is no Halo and nowadays Gran Turismo is no Forza, but it's not about the exclusives—there's nothing to trump Naughty Dog's PS3 output, after all. Rather, it's about the choices Microsoft made back in the original Xbox's lifetime. The PC-like architecture meant those early EA Sports titles ran at 60fps compared to only 30 on PS3, Xbox Live meant every dedicated player had an existing friends list, and Halo meant Microsoft had the killer next-generation exclusive. And when developers demo games on PC now they do it with a 360 pad—another industry benchmark, and a critical one.\"","92":"By August 1805, Napoleon had realized that the strategic situation had changed fundamentally. Facing a potential invasion from his continental enemies, he decided to strike first and turned his army's sights from the English Channel to the Rhine. His basic objective was to destroy the isolated Austrian armies in Southern Germany before their Russian allies could arrive. On 25 September, after great secrecy and feverish marching, 200,000 French troops began to cross the Rhine on a front of 260 km (160 mi). Austrian commander Karl Mack had gathered the greater part of the Austrian army at the fortress of Ulm in Swabia. Napoleon swung his forces to the southeast and the Grande Armée performed an elaborate wheeling movement that outflanked the Austrian positions. The Ulm Maneuver completely surprised General Mack, who belatedly understood that his army had been cut off. After some minor engagements that culminated in the Battle of Ulm, Mack finally surrendered after realizing that there was no way to break out of the French encirclement. For just 2000 French casualties, Napoleon had managed to capture a total of 60,000 Austrian soldiers through his army's rapid marching. The Ulm Campaign is generally regarded as a strategic masterpiece and was influential in the development of the Schlieffen Plan in the late 19th century. For the French, this spectacular victory on land was soured by the decisive victory that the Royal Navy attained at the Battle of Trafalgar on 21 October. After Trafalgar, Britain had total domination of the seas for the duration of the Napoleonic Wars.","93":"In 1905, Lord Curzon split the large province of Bengal into a largely Hindu western half and \"Eastern Bengal and Assam\", a largely Muslim eastern half. The British goal was said to be for efficient administration but the people of Bengal were outraged at the apparent \"divide and rule\" strategy. It also marked the beginning of the organized anti-colonial movement. When the Liberal party in Britain came to power in 1906, he was removed. Bengal was reunified in 1911. The new Viceroy Gilbert Minto and the new Secretary of State for India John Morley consulted with Congress leaders on political reforms. The Morley-Minto reforms of 1909 provided for Indian membership of the provincial executive councils as well as the Viceroy's executive council. The Imperial Legislative Council was enlarged from 25 to 60 members and separate communal representation for Muslims was established in a dramatic step towards representative and responsible government. Several socio-religious organizations came into being at that time. Muslims set up the All India Muslim League in 1906. It was not a mass party but was designed to protect the interests of the aristocratic Muslims. It was internally divided by conflicting loyalties to Islam, the British, and India, and by distrust of Hindus. The Akhil Bharatiya Hindu Mahasabha and Rashtriya Swayamsevak Sangh (RSS) sought to represent Hindu interests though the later always claimed it to be a \"cultural\" organization. Sikhs founded the Shiromani Akali Dal in 1920. However, the largest and oldest political party Indian National Congress, founded in 1885, is perceived to have attempted to keep a distance from the socio-religious movements and identity politics.","94":"United States of America: The torch relay's North American leg occurred in San Francisco, California on April 9. On the day of the relay officials diverted the torch run to an unannounced route. The start was at McCovey Cove, where Norman Bellingham of the U.S. Olympic Committee gave the torch to the first torchbearer, Chinese 1992 Olympic champion swimmer Lin Li. The planned closing ceremony at Justin Herman Plaza was cancelled and instead, a ceremony was held at San Francisco International Airport, where the torch was to leave for Buenos Aires. The route changes allowed the run to avoid large numbers of China supporters and protesters against China. As people found out there would be no closing ceremony at Justin Herman Plaza, there were angry reactions. One demonstrator was quoted as saying that the route changes were an effort to \"thwart any organized protest that had been planned.\" San Francisco Board of Supervisors President Aaron Peskin, a critic of Mayor Gavin Newsom, said that it was a \"cynical plan to please the Bush State Department and the Chinese government because of the incredible influence of money.\" Newsom, on the other hand, said he felt it was in \"everyone's best interest\" and that he believed people had been \"afforded the right to protest and support the torch\" despite the route changes. Peter Ueberroth, head of the U.S. Olympic Committee, praised the route changes, saying, \"The city of San Francisco, from a global perspective, will be applauded.\" People who saw the torch were surprised and cheered as shown from live video of CBS and NBC. The cost to the city for hosting the event was reported to be USD $726,400, nearly half of which has been recovered by private fundraising. Mayor Gavin Newsom said that \"exponential\" costs associated with mass arrests were avoided by his decision to change the route in consultation with police chief Heather Fong.","95":"On release, Twilight Princess was considered to be the greatest Zelda game ever made by many critics including writers for 1UP.com, Computer and Video Games, Electronic Gaming Monthly, Game Informer, GamesRadar, IGN and The Washington Post. Game Informer called it \"so creative that it rivals the best that Hollywood has to offer\". GamesRadar praised Twilight Princess as \"a game that deserves nothing but the absolute highest recommendation\". Cubed3 hailed Twilight Princess as \"the single greatest videogame experience\". Twilight Princess's graphics were praised for the art style and animation, although the game was designed for the GameCube, which is technically lacking compared to the next generation consoles. Both IGN and GameSpy pointed out the existence of blurry textures and low-resolution characters. Despite these complaints, Computer and Video Games felt the game's atmosphere was superior to that of any previous Zelda game, and regarded Twilight Princess's Hyrule as the best version ever created. PALGN praised the game's cinematics, noting that \"the cutscenes are the best ever in Zelda games\". Regarding the Wii version, GameSpot's Jeff Gerstmann said the Wii controls felt \"tacked-on\", although 1UP.com said the remote-swinging sword attacks were \"the most impressive in the entire series\". Gaming Nexus considered Twilight Princess's soundtrack to be the best of this generation, though IGN criticized its MIDI-formatted songs for lacking \"the punch and crispness\" of their orchestrated counterparts. Hyper's Javier Glickman commended the game for its \"very long quests, superb Wii controls and being able to save anytime\". However, he criticised it for \"no voice acting, no orchestral score and slightly outdated graphics\".","96":"During the 1930s, the first two motorways were built across the Land, the A4 motorway as an important east-west connection in central Germany and the main link between Berlin and south-west Germany, and the A9 motorway as the main north-south route in eastern Germany, connecting Berlin with Munich. The A4 runs from Frankfurt in Hesse via Eisenach, Gotha, Erfurt, Weimar, Jena and Gera to Dresden in Saxony, connecting Thuringia's most important cities. At Hermsdorf junction it is connected with the A9. Both highways were widened from four to six lanes (three each way) after 1990, including some extensive re-routing in the Eisenach and Jena areas. Furthermore, three new motorways were built during the 1990s and 2000s. The A71 crosses the Land in southwest-northeast direction, connecting Würzburg in Bavaria via Meiningen, Suhl, Ilmenau, Arnstadt, Erfurt and Sömmerda with Sangerhausen and Halle in Saxony-Anhalt. The crossing of the Thuringian Forest by the A71 has been one of Germany's most expensive motorway segments with various tunnels (including Germany's longest road tunnel, the Rennsteig Tunnel) and large bridges. The A73 starts at the A71 south of Erfurt in Suhl and runs south towards Nuremberg in Bavaria. The A38 is another west-east connection in the north of Thuringia running from Göttingen in Lower Saxony via Heiligenstadt and Nordhausen to Leipzig in Saxony. Furthermore, there is a dense network of federal highways complementing the motorway network. The upgrading of federal highways is prioritised in the federal trunk road programme 2015 (Bundesverkehrswegeplan 2015). Envisaged projects include upgrades of the B247 from Gotha to Leinefelde to improve Mühlhausen's connection to the national road network, the B19 from Eisenach to Meiningen to improve access to Bad Salzungen and Schmalkalden, and the B88 and B281 for strengthening the Saalfeld\/Rudolstadt region.","97":"In the wake of the racially-motivated\" church shooting in Charleston, South Carolina, Yale was under criticism again in the summer of 2015 for Calhoun College, one of 12 residential colleges, which was named after John C. Calhoun, a slave-owner and strong slavery supporter in the nineteenth century. In July 2015 students signed a petition calling for the name change. They argued in the petition that—while Calhoun was respected in the 19th century as an \"extraordinary American statesman\"—he was \"one of the most prolific defenders of slavery and white supremacy\" in the history of the United States. In August 2015 Yale President Peter Salovey addressed the Freshman Class of 2019 in which he responded to the racial tensions but explained why the college would not be renamed. He described Calhoun as a \"a notable political theorist, a vice president to two different U.S. presidents, a secretary of war and of state, and a congressman and senator representing South Carolina.\" He acknowledged that Calhoun also \"believed that the highest forms of civilization depend on involuntary servitude. Not only that, but he also believed that the races he thought to be inferior, black people in particular, ought to be subjected to it for the sake of their own best interests.\" Racial tensions increased in the fall of 2015 centering on comments by Nicholas A. Christakis and his wife Erika regarding freedom of speech. In April 2016 Salovey announced that \"despite decades of vigorous alumni and student protests,\" Calhoun's name will remain on the Yale residential college explaining that it is preferable for Yale students to live in Calhoun's \"shadow\" so they will be \"better prepared to rise to the challenges of the present and the future.\" He claimed that if they removed Calhoun's name, it would \"obscure\" his \"legacy of slavery rather than addressing it.\" \"Yale is part of that history\" and \"We cannot erase American history, but we can confront it, teach it and learn from it.\" One change that will be issued is the title of “master” for faculty members who serve as residential college leaders will be renamed to “head of college” due to its connotation of slavery.","98":"Allusions to legal issues in To Kill a Mockingbird, particularly in scenes outside of the courtroom, has drawn the attention from legal scholars. Claudia Durst Johnson writes that \"a greater volume of critical readings has been amassed by two legal scholars in law journals than by all the literary scholars in literary journals\". The opening quote by the 19th-century essayist Charles Lamb reads: \"Lawyers, I suppose, were children once.\" Johnson notes that even in Scout and Jem's childhood world, compromises and treaties are struck with each other by spitting on one's palm and laws are discussed by Atticus and his children: is it right that Bob Ewell hunts and traps out of season? Many social codes are broken by people in symbolic courtrooms: Mr. Dolphus Raymond has been exiled by society for taking a black woman as his common-law wife and having interracial children; Mayella Ewell is beaten by her father in punishment for kissing Tom Robinson; by being turned into a non-person, Boo Radley receives a punishment far greater than any court could have given him. Scout repeatedly breaks codes and laws and reacts to her punishment for them. For example, she refuses to wear frilly clothes, saying that Aunt Alexandra's \"fanatical\" attempts to place her in them made her feel \"a pink cotton penitentiary closing in on [her]\". Johnson states, \"[t]he novel is a study of how Jem and Scout begin to perceive the complexity of social codes and how the configuration of relationships dictated by or set off by those codes fails or nurtures the inhabitants of (their) small worlds.\"","99":"Egocentrism in adolescents forms a self-conscious desire to feel important in their peer groups and enjoy social acceptance. Unlike the conflicting aspects of self-concept, identity represents a coherent sense of self stable across circumstances and including past experiences and future goals. Everyone has a self-concept, whereas Erik Erikson argued that not everyone fully achieves identity. Erikson's theory of stages of development includes the identity crisis in which adolescents must explore different possibilities and integrate different parts of themselves before committing to their beliefs. He described the resolution of this process as a stage of \"identity achievement\" but also stressed that the identity challenge \"is never fully resolved once and for all at one point in time\". Adolescents begin by defining themselves based on their crowd membership. \"Clothes help teens explore new identities, separate from parents, and bond with peers.\" Fashion has played a major role when it comes to teenagers \"finding their selves\"; Fashion is always evolving, which corresponds with the evolution of change in the personality of teenagers. Adolescents attempt to define their identity by consciously styling themselves in different manners to find what best suits them. Trial and error in matching both their perceived image and the image others respond to and see, allows for the adolescent to grasp an understanding of who they are Just as fashion is evolving to influence adolescents so is the media. \"Modern life takes place amidst a never-ending barrage of flesh on screens, pages, and billboards.\" This barrage consciously or subconsciously registers into the mind causing issues with self-image a factor that contributes to an adolescence sense of identity. Researcher James Marcia developed the current method for testing an individual's progress along these stages. His questions are divided into three categories: occupation, ideology, and interpersonal relationships. Answers are scored based on extent to which the individual has explored and the degree to which he has made commitments. The result is classification of the individual into a) identity diffusion in which all children begin, b) Identity Foreclosure in which commitments are made without the exploration of alternatives, c) Moratorium, or the process of exploration, or d) Identity Achievement in which Moratorium has occurred and resulted in commitments.","100":"The advances made in the Middle East in botany and chemistry led medicine in medieval Islam substantially to develop pharmacology. Muhammad ibn Zakarīya Rāzi (Rhazes) (865–915), for instance, acted to promote the medical uses of chemical compounds. Abu al-Qasim al-Zahrawi (Abulcasis) (936–1013) pioneered the preparation of medicines by sublimation and distillation. His Liber servitoris is of particular interest, as it provides the reader with recipes and explains how to prepare the `simples’ from which were compounded the complex drugs then generally used. Sabur Ibn Sahl (d 869), was, however, the first physician to initiate pharmacopoedia, describing a large variety of drugs and remedies for ailments. Al-Biruni (973–1050) wrote one of the most valuable Islamic works on pharmacology, entitled Kitab al-Saydalah (The Book of Drugs), in which he detailed the properties of drugs and outlined the role of pharmacy and the functions and duties of the pharmacist. Avicenna, too, described no less than 700 preparations, their properties, modes of action, and their indications. He devoted in fact a whole volume to simple drugs in The Canon of Medicine. Of great impact were also the works by al-Maridini of Baghdad and Cairo, and Ibn al-Wafid (1008–1074), both of which were printed in Latin more than fifty times, appearing as De Medicinis universalibus et particularibus by 'Mesue' the younger, and the Medicamentis simplicibus by 'Abenguefit'. Peter of Abano (1250–1316) translated and added a supplement to the work of al-Maridini under the title De Veneris. Al-Muwaffaq’s contributions in the field are also pioneering. Living in the 10th century, he wrote The foundations of the true properties of Remedies, amongst others describing arsenious oxide, and being acquainted with silicic acid. He made clear distinction between sodium carbonate and potassium carbonate, and drew attention to the poisonous nature of copper compounds, especially copper vitriol, and also lead compounds. He also describes the distillation of sea-water for drinking.[verification needed]","101":"From the 8th to the 10th century, three dynasties contested for control of northern India: the Gurjara Pratiharas of Malwa, the Palas of Bengal, and the Rashtrakutas of the Deccan. The Sena dynasty would later assume control of the Pala Empire, and the Gurjara Pratiharas fragmented into various states. These were the first of the Rajput states. The first recorded Rajput kingdoms emerged in Rajasthan in the 6th century, and small Rajput dynasties later ruled much of northern India. One Gurjar Rajput of the Chauhan clan, Prithvi Raj Chauhan, was known for bloody conflicts against the advancing Turkic sultanates. The Chola empire emerged as a major power during the reign of Raja Raja Chola I and Rajendra Chola I who successfully invaded parts of Southeast Asia and Sri Lanka in the 11th century. Lalitaditya Muktapida (r. 724 CE–760 CE) was an emperor of the Kashmiri Karkoṭa dynasty, which exercised influence in northwestern India from 625 CE until 1003, and was followed by Lohara dynasty. He is known primarily for his successful battles against the Muslim and Tibetan advances into Kashmiri-dominated regions. Kalhana in his Rajatarangini credits king Lalitaditya with leading an aggressive military campaign in Northern India and Central Asia. He broke into the Uttarapatha and defeated the rebellious tribes of the Kambojas, Tukharas (Turks in Turkmenistan and Tocharians in Badakhshan), Bhautas (Tibetans in Baltistan and Tibet) and Daradas (Dards). His campaign then led him to subjugate the kingdoms of Pragjyotisha, Strirajya and the Uttarakurus. The Shahi dynasty ruled portions of eastern Afghanistan, northern Pakistan, and Kashmir from the mid-7th century to the early 11th century.","102":"Following the Ulm Campaign, French forces managed to capture Vienna in November. The fall of Vienna provided the French a huge bounty as they captured 100,000 muskets, 500 cannons, and the intact bridges across the Danube. At this critical juncture, both Tsar Alexander I and Holy Roman Emperor Francis II decided to engage Napoleon in battle, despite reservations from some of their subordinates. Napoleon sent his army north in pursuit of the Allies, but then ordered his forces to retreat so that he could feign a grave weakness. Desperate to lure the Allies into battle, Napoleon gave every indication in the days preceding the engagement that the French army was in a pitiful state, even abandoning the dominant Pratzen Heights near the village of Austerlitz. At the Battle of Austerlitz, in Moravia on 2 December, he deployed the French army below the Pratzen Heights and deliberately weakened his right flank, enticing the Allies to launch a major assault there in the hopes of rolling up the whole French line. A forced march from Vienna by Marshal Davout and his III Corps plugged the gap left by Napoleon just in time. Meanwhile, the heavy Allied deployment against the French right weakened their center on the Pratzen Heights, which was viciously attacked by the IV Corps of Marshal Soult. With the Allied center demolished, the French swept through both enemy flanks and sent the Allies fleeing chaotically, capturing thousands of prisoners in the process. The battle is often seen as a tactical masterpiece because of the near-perfect execution of a calibrated but dangerous plan — of the same stature as Cannae, the celebrated triumph by Hannibal some 2000 years before.","103":"Since the construction of its oldest buildings, the university's physical plant has grown substantially. Over the years 29 residence halls have been built to accommodate students and each has been constructed with its own chapel. Many academic building were added together with a system of libraries, the most prominent of which is the Theodore Hesburgh Library, built in 1963 and today containing almost 4 million books. Since 2004, several buildings have been added, including the DeBartolo Performing Arts Center, the Guglielmino Complex, and the Jordan Hall of Science. Additionally, a new residence for men, Duncan Hall, was begun on March 8, 2007, and began accepting residents for the Fall 2008 semester. Ryan Hall was completed and began housing undergraduate women in the fall of 2009. A new engineering building, Stinson-Remick Hall, a new combination Center for Social Concerns\/Institute for Church Life building, Geddes Hall, and a law school addition have recently been completed as well. Additionally the new hockey arena opened in the fall of 2011. The Stayer Center for Executive Education, which houses the Mendoza College of Business Executive Education Department opened in March 2013 just South of the Mendoza College of Business building. Because of its long athletic tradition, the university features also many building dedicated to sport. The most famous is Notre Dame Stadium, home of the Fighting Irish football team; it has been renovated several times and today it can hold more than 80 thousand people. Prominent venues include also the Edmund P. Joyce Center, with indoor basketball and volleyball courts, and the Compton Family Ice Arena, a two-rink facility dedicated to hockey. Also, there are many outdoor fields, as the Frank Eck Stadium for baseball.","104":"The final major aspect of identity formation is self-esteem. Self-esteem is defined as one's thoughts and feelings about one's self-concept and identity. Most theories on self-esteem state that there is a grand desire, across all genders and ages, to maintain, protect and enhance their self-esteem. Contrary to popular belief, there is no empirical evidence for a significant drop in self-esteem over the course of adolescence. \"Barometric self-esteem\" fluctuates rapidly and can cause severe distress and anxiety, but baseline self-esteem remains highly stable across adolescence. The validity of global self-esteem scales has been questioned, and many suggest that more specific scales might reveal more about the adolescent experience. Girls are most likely to enjoy high self-esteem when engaged in supportive relationships with friends, the most important function of friendship to them is having someone who can provide social and moral support. When they fail to win friends' approval or couldn't find someone with whom to share common activities and common interests, in these cases, girls suffer from low self-esteem. In contrast, boys are more concerned with establishing and asserting their independence and defining their relation to authority. As such, they are more likely to derive high self-esteem from their ability to successfully influence their friends; on the other hand, the lack of romantic competence, for example, failure to win or maintain the affection of the opposite or same-sex (depending on sexual orientation), is the major contributor to low self-esteem in adolescent boys. Due to the fact that both men and women happen to have a low self-esteem after ending a romantic relationship, they are prone to other symptoms that is caused by this state. Depression and hopelessness are only two of the various symptoms and it is said that women are twice as likely to experience depression and men are three to four times more likely to commit suicide (Mearns, 1991; Ustun & Sartorius, 1995).","105":"The deeper ancestral demography of Bermuda's population has been obscured by the ethnic homogenisation of the last four centuries. There is effectively no ethnic distinction between black and white Bermudians, other than those characterising recent immigrant communities. In the 17th century, this was not so. For the first hundred years of settlement, white Protestants of English heritage were the distinct majority, with white minorities of Irish (the native language of many of whom can be assumed to have been Gaelic) and Scots sent to Bermuda after the English invasions of their homelands that followed the English Civil War. Non-white minorities included Spanish-speaking, free (indentured) blacks from the West Indies, black chattel slaves primarily captured from Spanish and Portuguese ships by Bermudian privateers, and Native Americans, primarily from the Algonquian and other tribes of the Atlantic seaboard, but possibly from as far away as Mexico. By the 19th century, the white ethnically-English Bermudians had lost their numerical advantage. Despite the banning of the importation of Irish, and the repeated attempts to force free blacks to emigrate and the owners of black slaves to export them, the merging of the various minority groups, along with some of the white English, had resulted in a new demographic group, \"coloured\" (which term, in Bermuda, referred to anyone not wholly of European ancestry) Bermudians, gaining a slight majority. Any child born before or since then to one coloured and one white parent has been added to the coloured statistic. Most of those historically described as \"coloured\" are today described as \"black\", or \"of African heritage\", which obscures their non-African heritage (those previously described as \"coloured\" who were not of African ancestry had been very few, though the numbers of South Asians, particularly, is now growing. The number of persons born in Asian countries doubled between the 2000 and the 2010 censuses), blacks have remained in the majority, with new white immigration from Portugal, Britain and elsewhere countered by black immigration from the West Indies.","106":"Throughout the history of the South Slavs, the vernacular, literary, and written languages (e.g. Chakavian, Kajkavian, Shtokavian) of the various regions and ethnicities developed and diverged independently. Prior to the 19th century, they were collectively called \"Illyric\", \"Slavic\", \"Slavonian\", \"Bosnian\", \"Dalmatian\", \"Serbian\" or \"Croatian\". As such, the term Serbo-Croatian was first used by Jacob Grimm in 1824, popularized by the Vienna philologist Jernej Kopitar in the following decades, and accepted by Croatian Zagreb grammarians in 1854 and 1859. At that time, Serb and Croat lands were still part of the Ottoman and Austrian Empires. Officially, the language was called variously Serbo-Croat, Croato-Serbian, Serbian and Croatian, Croatian and Serbian, Serbian or Croatian, Croatian or Serbian. Unofficially, Serbs and Croats typically called the language \"Serbian\" or \"Croatian\", respectively, without implying a distinction between the two, and again in independent Bosnia and Herzegovina, \"Bosnian\", \"Croatian\", and \"Serbian\" were considered to be three names of a single official language. Croatian linguist Dalibor Brozović advocated the term Serbo-Croatian as late as 1988, claiming that in an analogy with Indo-European, Serbo-Croatian does not only name the two components of the same language, but simply charts the limits of the region in which it is spoken and includes everything between the limits (‘Bosnian’ and ‘Montenegrin’). Today, use of the term \"Serbo-Croatian\" is controversial due to the prejudice that nation and language must match. It is still used for lack of a succinct alternative, though alternative names have been used, such as Bosnian\/Croatian\/Serbian (BCS), which is often seen in political contexts such as the Hague War Crimes tribunal.","107":"From the 1970s onward, Stuart Hall's pioneering work, along with that of his colleagues Paul Willis, Dick Hebdige, Tony Jefferson, and Angela McRobbie, created an international intellectual movement. As the field developed it began to combine political economy, communication, sociology, social theory, literary theory, media theory, film\/video studies, cultural anthropology, philosophy, museum studies and art history to study cultural phenomena or cultural texts. In this field researchers often concentrate on how particular phenomena relate to matters of ideology, nationality, ethnicity, social class, and\/or gender.[citation needed] Cultural studies has a concern with the meaning and practices of everyday life. These practices comprise the ways people do particular things (such as watching television, or eating out) in a given culture. This field studies the meanings and uses people attribute to various objects and practices. Specifically, culture involves those meanings and practices held independently of reason. Watching television in order to view a public perspective on a historical event should not be thought of as culture, unless referring to the medium of television itself, which may have been selected culturally; however, schoolchildren watching television after school with their friends in order to \"fit in\" certainly qualifies, since there is no grounded reason for one's participation in this practice. Recently, as capitalism has spread throughout the world (a process called globalization), cultural studies has begun[when?] to analyze local and global forms of resistance to Western hegemony.[citation needed] Globalization in this context can be defined as western civilization in other ways, it undermines the cultural integrity of other culture and it is therefore repressive, exploitative and harmful to most people in different places.","108":"The current Mac product family uses Intel x86-64 processors. Apple introduced an emulator during the transition from PowerPC chips (called Rosetta), much as it did during the transition from Motorola 68000 architecture a decade earlier. The Macintosh is the only mainstream computer platform to have successfully transitioned to a new CPU architecture, and has done so twice. All current Mac models ship with at least 8 GB of RAM as standard other than the 1.4 GHz Mac Mini, MacBook Pro (without Retina Display), and MacBook Air. Current Mac computers use ATI Radeon or nVidia GeForce graphics cards as well as Intel graphics built into the main CPU. All current Macs (except for the MacBook Pro without Retina Display) do not ship with an optical media drive that includes a dual-function DVD\/CD burner. Apple refers to this as a SuperDrive. Current Macs include two standard data transfer ports: USB and Thunderbolt (except for the MacBook (2015 version), which only has a USB-C port and headphone port). MacBook Pro, iMac, MacBook Air, and Mac Mini computers now also feature the \"Thunderbolt\" port, which Apple says can transfer data at speeds up to 10 gigabits per second. USB was introduced in the 1998 iMac G3 and is ubiquitous today, while FireWire is mainly reserved for high-performance devices such as hard drives or video cameras. Starting with the then-new iMac G5, released in October 2005, Apple started to include built-in iSight cameras on appropriate models, and a media center interface called Front Row that can be operated by an Apple Remote or keyboard for accessing media stored on the computer. Front Row has been discontinued as of 2011, however, and the Apple Remote is no longer bundled with new Macs.","109":"Mammalian hair, also known as pelage, can vary in color between populations, organisms within a population, and even on the individual organism. Light-dark color variation is common in the mammalian taxa. Sometimes, this color variation is determined by age variation, however, in other cases, it is determined by other factors. Selective pressures, such as ecological interactions with other populations or environmental conditions, often lead to the variation in mammalian coloration. These selective pressures favor certain colors in order to increase survival. Camouflage is thought to be a major selection pressure shaping coloration in mammals, although there is also evidence that sexual selection, communication, and physiological processes may influence the evolution of coloration as well. Camouflage is the most predominant mechanism for color variation, as it aids in the concealment of the organisms from predators or from their prey. Coat color can also be for intraspecies communication such as warning members of their species about predators, indicating health for reproductive purposes, communicating between mother and young, and intimidating predators. Studies have shown that in some cases, differences in female and male coat color could indicate information nutrition and hormone levels, which are important in the mate selection process. One final mechanism for coat color variation is physiological response purposes, such as temperature regulation in tropical or arctic environments. Although much has been observed about color variation, much of the genetic that link coat color to genes is still unknown. The genetic sites where pigmentation genes are found are known to affect phenotype by: 1) altering the spatial distribution of pigmentation of the hairs, and 2) altering the density and distribution of the hairs. Quantitative trait mapping is being used to better understand the distribution of loci responsible for pigmentation variation. However, although the genetic sites are known, there is still much to learn about how these genes are expressed.","110":"Comprehensive schools have been accused of grade inflation after a study revealed that Gymnasium senior students of average mathematical ability found themselves at the very bottom of their class and had an average grade of \"Five\", which means \"Failed\". Gesamtschule senior students of average mathematical ability found themselves in the upper half of their class and had an average grade of \"Three Plus\". When a central Abitur examination was established in the State of North Rhine-Westphalia, it was revealed that Gesamtschule students did worse than could be predicted by their grades or class rank. Barbara Sommer (Christian Democratic Union), Education Minister of North Rhine-Westphalia, commented that: Looking at the performance gap between comprehensives and the Gymnasium [at the Abitur central examination] [...] it is difficult to understand why the Social Democratic Party of Germany wants to do away with the Gymnasium. [...] The comprehensives do not help students achieve [...] I am sick and tired of the comprehensive schools blaming their problems on the social class origins of their students. What kind of attitude is this to blame their own students? She also called the Abitur awarded by the Gymnasium the true Abitur and the Abitur awarded by the Gesamtschule \"Abitur light\". As a reaction, Sigrid Beer (Alliance '90\/The Greens) stated that comprehensives were structurally discriminated against by the government, which favoured the Gymnasiums. She also said that many of the students awarded the Abitur by the comprehensives came from \"underprivileged groups\" and sneering at their performance was a \"piece of impudence\".","111":"The Daily Northwestern is the main student newspaper. Established in 1881, and published on weekdays during the academic year, it is directed entirely by undergraduates. Although it serves the Northwestern community, the Daily has no business ties to the university, being supported wholly by advertisers. It is owned by the Students Publishing Company. North by Northwestern is an online undergraduate magazine, having been established in September 2006 by students at the Medill School of Journalism. Published on weekdays, it consists of updates on news stories and special events inserted throughout the day and on weekends. North by Northwestern also publishes a quarterly print magazine. Syllabus is the undergraduate yearbook. First published in 1885, the yearbook is an epitome of that year's events at Northwestern. Published by Students Publishing Company and edited by Northwestern students, it is distributed in late May. Northwestern Flipside is an undergraduate satirical magazine. Founded in 2009, The Flipside publishes a weekly issue both in print and online. Helicon is the university's undergraduate literary magazine. Started in 1979, it is published twice a year, a web issue in the Winter, and a print issue with a web complement in the Spring. The Protest is Northwestern's quarterly social justice magazine. The Northwestern division of Student Multicultural Affairs also supports publications such as NUAsian, a magazine and blog about Asian and Asian-American culture and the issues facing Asians and Asian-Americans, Ahora, a magazine about Hispanic and Latino\/a culture and campus life, BlackBoard Magazine about African-American life, and Al Bayan published by the Northwestern Muslim-cultural Student Association.","112":"Birds have a very efficient system for diffusing oxygen into the blood; birds have a ten times greater surface area to gas exchange volume than mammals. As a result, birds have more blood in their capillaries per unit of volume of lung than a mammal. The arteries are composed of thick elastic muscles to withstand the pressure of the ventricular constriction, and become more rigid as they move away from the heart. Blood moves through the arteries, which undergo vasoconstriction, and into arterioles which act as a transportation system to distribute primarily oxygen as well as nutrients to all tissues of the body. As the arterioles move away from the heart and into individual organs and tissues they are further divided to increase surface area and slow blood flow. Travelling through the arterioles blood moves into the capillaries where gas exchange can occur. Capillaries are organized into capillary beds in tissues, it is here that blood exchanges oxygen for carbon dioxide waste. In the capillary beds blood flow is slowed to allow maximum diffusion of oxygen into the tissues. Once the blood has become deoxygenated it travels through venules then veins and back to the heart. Veins, unlike arteries, are thin and rigid as they do not need to withstand extreme pressure. As blood travels through the venules to the veins a funneling occurs called vasodilation bringing blood back to the heart. Once the blood reaches the heart it moves first into the right atrium, then the right ventricle to be pumped through the lungs for further gas exchange of carbon dioxide waste for oxygen. Oxygenated blood then flows from the lungs through the left atrium to the left ventricle where it is pumped out to the body.","113":"Hidalgo is hailed as the Father of the Nation even though it was Agustin de Iturbide and not Hidalgo who achieved Mexican Independence in 1821. Shortly after gaining independence, the day to celebrate it varied between September 16, the day of Hidalgo's Grito, and September 27, the day Iturbide rode into Mexico City to end the war. Later, political movements would favor the more liberal Hidalgo over the conservative Iturbide, so that eventually September 16, 1810 became the officially recognized day of Mexican independence. The reason for this is that Hidalgo is considered to be \"precursor and creator of the rest of the heroes of the (Mexican War of) Independence.\" Hidalgo has become an icon for Mexicans who resist tyranny in the country. Diego Rivera painted Hidalgo's image in half a dozen murals. José Clemente Orozco depicted him with a flaming torch of liberty and considered the painting among his best work. David Alfaro Siqueiros was commissioned by San Nicolas University in Morelia to paint a mural for a celebration commemorating the 200th anniversary of Hidalgo's birth. The town of his parish was renamed Dolores Hidalgo in his honor and the state of Hidalgo was created in 1869. Every year on the night of 15–16 September, the president of Mexico re-enacts the Grito from the balcony of the National Palace. This scene is repeated by the heads of cities and towns all over Mexico. The remains of Miguel Hidalgo y Costilla lie in the column of the Angel of Independence in Mexico City. Next to it is a lamp lit to represent the sacrifice of those who gave their lives for Mexican Independence.","114":"Dorgon's controversial July 1645 edict (the \"haircutting order\") forced adult Han Chinese men to shave the front of their heads and comb the remaining hair into the queue hairstyle which was worn by Manchu men, on pain of death. The popular description of the order was: \"To keep the hair, you lose the head; To keep your head, you cut the hair.\" To the Manchus, this policy was a test of loyalty and an aid in distinguishing friend from foe. For the Han Chinese, however, it was a humiliating reminder of Qing authority that challenged traditional Confucian values. The Classic of Filial Piety (Xiaojing) held that \"a person's body and hair, being gifts from one's parents, are not to be damaged.\" Under the Ming dynasty, adult men did not cut their hair but instead wore it in the form of a top-knot. The order triggered strong resistance to Qing rule in Jiangnan and massive killing of ethnic Han Chinese. It was Han Chinese defectors who carried out massacres against people refusing to wear the queue.. Li Chengdong, a Han Chinese general who had served the Ming but surrendered to the Qing, ordered his Han troops to carry out three separate massacres in the city of Jiading within a month, resulting in tens of thousands of deaths. At the end of the third massacre, there was hardly any living person left in this city. Jiangyin also held out against about 10,000 Han Chinese Qing troops for 83 days. When the city wall was finally breached on 9 October 1645, the Han Chinese Qing army led by the Han Chinese Ming defector Liu Liangzuo (劉良佐), who had been ordered to \"fill the city with corpses before you sheathe your swords,\" massacred the entire population, killing between 74,000 and 100,000 people. The queue was the only aspect of Manchu culture which the Qing forced on the common Han population. The Qing required people serving as officials to wear Manchu clothing, but allowed non-official Han civilians to continue wearing Hanfu (Han clothing).","115":"Fourth, national courts have a duty to interpret domestic law \"as far as possible in the light of the wording and purpose of the directive\". Textbooks (though not the Court itself) often called this \"indirect effect\". In Marleasing SA v La Comercial SA the Court of Justice held that a Spanish Court had to interpret its general Civil Code provisions, on contracts lacking cause or defrauding creditors, to conform with the First Company Law Directive article 11, that required incorporations would only be nullified for a fixed list of reasons. The Court of Justice quickly acknowledged that the duty of interpretation cannot contradict plain words in a national statute. But, fifth, if a member state has failed to implement a Directive, a citizen may not be able to bring claims against other non-state parties, but can sue the member state itself for failure to implement the law. So, in Francovich v Italy, the Italian government had failed to set up an insurance fund for employees to claim unpaid wages if their employers had gone insolvent, as the Insolvency Protection Directive required. Francovich, the former employee of a bankrupt Venetian firm, was therefore allowed to claim 6 million Lira from the Italian government in damages for his loss. The Court of Justice held that if a Directive would confer identifiable rights on individuals, and there is a causal link between a member state's violation of EU and a claimant's loss, damages must be paid. The fact that the incompatible law is an Act of Parliament is no defence.","116":"Different phases of digestion take place including: the cephalic phase , gastric phase, and intestinal phase. The cephalic phase occurs at the sight, thought and smell of food, which stimulate the cerebral cortex. Taste and smell stimuli are sent to the hypothalamus and medulla oblongata. After this it is routed through the vagus nerve and release of acetylcholine. Gastric secretion at this phase rises to 40% of maximum rate. Acidity in the stomach is not buffered by food at this point and thus acts to inhibit parietal (secretes acid) and G cell (secretes gastrin) activity via D cell secretion of somatostatin. The gastric phase takes 3 to 4 hours. It is stimulated by distension of the stomach, presence of food in stomach and decrease in pH. Distention activates long and myenteric reflexes. This activates the release of acetylcholine, which stimulates the release of more gastric juices. As protein enters the stomach, it binds to hydrogen ions, which raises the pH of the stomach. Inhibition of gastrin and gastric acid secretion is lifted. This triggers G cells to release gastrin, which in turn stimulates parietal cells to secrete gastric acid. Gastric acid is about 0.5% hydrochloric acid (HCl), which lowers the pH to the desired pH of 1-3. Acid release is also triggered by acetylcholine and histamine. The intestinal phase has two parts, the excitatory and the inhibitory. Partially digested food fills the duodenum. This triggers intestinal gastrin to be released. Enterogastric reflex inhibits vagal nuclei, activating sympathetic fibers causing the pyloric sphincter to tighten to prevent more food from entering, and inhibits local reflexes.","117":"As a boy, Schwarzenegger played several sports, heavily influenced by his father. He picked up his first barbell in 1960, when his soccer coach took his team to a local gym. At the age of 14, he chose bodybuilding over soccer as a career. Schwarzenegger has responded to a question asking if he was 13 when he started weightlifting: \"I actually started weight training when I was 15, but I'd been participating in sports, like soccer, for years, so I felt that although I was slim, I was well-developed, at least enough so that I could start going to the gym and start Olympic lifting.\" However, his official website biography claims: \"At 14, he started an intensive training program with Dan Farmer, studied psychology at 15 (to learn more about the power of mind over body) and at 17, officially started his competitive career.\" During a speech in 2001, he said, \"My own plan formed when I was 14 years old. My father had wanted me to be a police officer like he was. My mother wanted me to go to trade school.\" Schwarzenegger took to visiting a gym in Graz, where he also frequented the local movie theaters to see bodybuilding idols such as Reg Park, Steve Reeves, and Johnny Weissmuller on the big screen. When Reeves died in 2000, Schwarzenegger fondly remembered him: \"As a teenager, I grew up with Steve Reeves. His remarkable accomplishments allowed me a sense of what was possible, when others around me didn't always understand my dreams. Steve Reeves has been part of everything I've ever been fortunate enough to achieve.\" In 1961, Schwarzenegger met former Mr. Austria Kurt Marnul, who invited him to train at the gym in Graz. He was so dedicated as a youngster that he broke into the local gym on weekends, when it was usually closed, so that he could train. \"It would make me sick to miss a workout... I knew I couldn't look at myself in the mirror the next morning if I didn't do it.\" When Schwarzenegger was asked about his first movie experience as a boy, he replied: \"I was very young, but I remember my father taking me to the Austrian theaters and seeing some newsreels. The first real movie I saw, that I distinctly remember, was a John Wayne movie.\"","118":"A predator's effect on its prey species is hard to see in the short-term. However, if observed over a longer period of time, it is seen that the population of a predator will correlationally rise and fall with the population of its prey in a cycle similar to the boom and bust cycle of economics. If a predator overhunts its prey, the prey population will lower to numbers that are too scarce for the predators to find. This will cause the predator population to dip, decreasing the predation pressure on the prey population. The decrease in predators will allow the small number of prey left to slowly increase their population to somewhere around their previous abundance, which will allow the predator population to increase in response to the greater availability of resources. If a predator hunts its prey species to numbers too low to sustain the population in the short term, they can cause not only the extinction or extirpation of the prey but also the extinction of their own species, a phenomenon known as coextinction. This is a risk that wildlife conservationists encounter when introducing predators to prey that have not coevolved with the same or similar predators. This possibility depends largely on how well and how fast the prey species is able to adapt to the introduced predator. One way that this risk can be avoided is if the predator finds an alternative prey species or if an alternative prey species is introduced (something that ecologists and environmentalists try to avoid whenever possible). An alternative prey species would help to lift some of the predation pressure from the initial prey species, giving the population a chance to recover, however it does not guarantee that the initial prey species will be able to recover as the initial prey population may have been hunted to below sustainable numbers or to complete extinction.","119":"Franklin S. Harris was appointed the university's president in 1921. He was the first BYU president to have a doctoral degree. Harris made several important changes to the school, reorganizing it into a true university, whereas before, its organization had remnants of the Academy days. At the beginning of his tenure, the school was not officially recognized as a university by any accreditation organization. By the end of his term, the school was accredited under all major accrediting organizations at the time. He was eventually replaced by Howard S. McDonald, who received his doctorate from the University of California. When he first received the position, the Second World War had just ended, and thousands of students were flooding into BYU. By the end of his stay, the school had grown nearly five times to an enrollment of 5,440 students. The university did not have the facilities to handle such a large influx, so he bought part of an Air Force Base in Ogden, Utah and rebuilt it to house some of the students. The next president, Ernest L. Wilkinson, also oversaw a period of intense growth, as the school adopted an accelerated building program. Wilkinson was responsible for the building of over eighty structures on the campus, many of which still stand. During his tenure, the student body increased six times, making BYU the largest private school at the time. The quality of the students also increased, leading to higher educational standards at the school. Finally, Wilkinson reorganized the LDS Church units on campus, with ten stakes and over 100 wards being added during his administration.","120":"Boundaries can be inclusive or exclusive depending on how they are perceived by other people. An exclusive boundary arises, for example, when a person adopts a marker that imposes restrictions on the behaviour of others. An inclusive boundary is created, by contrast, by the use of a marker with which other people are ready and able to associate. At the same time, however, an inclusive boundary will also impose restrictions on the people it has included by limiting their inclusion within other boundaries. An example of this is the use of a particular language by a newcomer in a room full of people speaking various languages. Some people may understand the language used by this person while others may not. Those who do not understand it might take the newcomer's use of this particular language merely as a neutral sign of identity. But they might also perceive it as imposing an exclusive boundary that is meant to mark them off from her. On the other hand, those who do understand the newcomer's language could take it as an inclusive boundary, through which the newcomer associates herself with them to the exclusion of the other people present. Equally, however, it is possible that people who do understand the newcomer but who also speak another language may not want to speak the newcomer's language and so see her marker as an imposition and a negative boundary. It is possible that the newcomer is either aware or unaware of this, depending on whether she herself knows other languages or is conscious of the plurilingual quality of the people there and is respectful of it or not.","121":"However, asymmetry of causation can be observed in a non-arbitrary way which is not metaphysical in the case of a human hand dropping a cup of water which smashes into fragments on a hard floor, spilling the liquid. In this order, the causes of the resultant pattern of cup fragments and water spill is easily attributable in terms of the trajectory of the cup, irregularities in its structure, angle of its impact on the floor, etc. However, applying the same event in reverse, it is difficult to explain why the various pieces of the cup should fly up into the human hand and reassemble precisely into the shape of a cup, or why the water should position itself entirely within the cup. The causes of the resultant structure and shape of the cup and the encapsulation of the water by the hand within the cup are not easily attributable, as neither hand nor floor can achieve such formations of the cup or water. This asymmetry is perceivable on account of two features: i) the relationship between the agent capacities of the human hand (i.e., what it is and is not capable of and what it is for) and non-animal agency (i.e., what floors are and are not capable of and what they are for) and ii) that the pieces of cup came to possess exactly the nature and number of those of a cup before assembling. In short, such asymmetry is attributable to the relationship between temporal direction on the one hand and the implications of form and functional capacity on the other.","122":"Economists Hendrik Wolff, Howard Chong and Maximilian Auffhammer discuss the HDI from the perspective of data error in the underlying health, education and income statistics used to construct the HDI. They identified three sources of data error which are due to (i) data updating, (ii) formula revisions and (iii) thresholds to classify a country’s development status and conclude that 11%, 21% and 34% of all countries can be interpreted as currently misclassified in the development bins due to the three sources of data error, respectively. The authors suggest that the United Nations should discontinue the practice of classifying countries into development bins because - they claim - the cut-off values seem arbitrary, can provide incentives for strategic behavior in reporting official statistics, and have the potential to misguide politicians, investors, charity donors and the public who use the HDI at large.[citation needed] In 2010 the UNDP reacted to the criticism and updated the thresholds to classify nations as low, medium, and high human development countries. In a comment to The Economist in early January 2011, the Human Development Report Office responded to a January 6, 2011 article in the magazine which discusses the Wolff et al. paper. The Human Development Report Office states that they undertook a systematic revision of the methods used for the calculation of the HDI and that the new methodology directly addresses the critique by Wolff et al. in that it generates a system for continuous updating of the human development categories whenever formula or data revisions take place.","123":"To maintain a high constant body temperature is energy expensive – mammals therefore need a nutritious and plentiful diet. While the earliest mammals were probably predators, different species have since adapted to meet their dietary requirements in a variety of ways. Some eat other animals – this is a carnivorous diet (and includes insectivorous diets). Other mammals, called herbivores, eat plants. A herbivorous diet includes subtypes such as fruit-eating and grass-eating. An omnivore eats both prey and plants. Carnivorous mammals have a simple digestive tract, because the proteins, lipids, and minerals found in meat require little in the way of specialized digestion. Plants, on the other hand, contain complex carbohydrates, such as cellulose. The digestive tract of an herbivore is therefore host to bacteria that ferment these substances, and make them available for digestion. The bacteria are either housed in the multichambered stomach or in a large cecum. The size of an animal is also a factor in determining diet type. Since small mammals have a high ratio of heat-losing surface area to heat-generating volume, they tend to have high energy requirements and a high metabolic rate. Mammals that weigh less than about 18 oz (500 g) are mostly insectivorous because they cannot tolerate the slow, complex digestive process of a herbivore. Larger animals, on the other hand, generate more heat and less of this heat is lost. They can therefore tolerate either a slower collection process (those that prey on larger vertebrates) or a slower digestive process (herbivores). Furthermore, mammals that weigh more than 18 oz (500 g) usually cannot collect enough insects during their waking hours to sustain themselves. The only large insectivorous mammals are those that feed on huge colonies of insects (ants or termites).","124":"Microbiological culture is a principal tool used to diagnose infectious disease. In a microbial culture, a growth medium is provided for a specific agent. A sample taken from potentially diseased tissue or fluid is then tested for the presence of an infectious agent able to grow within that medium. Most pathogenic bacteria are easily grown on nutrient agar, a form of solid medium that supplies carbohydrates and proteins necessary for growth of a bacterium, along with copious amounts of water. A single bacterium will grow into a visible mound on the surface of the plate called a colony, which may be separated from other colonies or melded together into a \"lawn\". The size, color, shape and form of a colony is characteristic of the bacterial species, its specific genetic makeup (its strain), and the environment that supports its growth. Other ingredients are often added to the plate to aid in identification. Plates may contain substances that permit the growth of some bacteria and not others, or that change color in response to certain bacteria and not others. Bacteriological plates such as these are commonly used in the clinical identification of infectious bacterium. Microbial culture may also be used in the identification of viruses: the medium in this case being cells grown in culture that the virus can infect, and then alter or kill. In the case of viral identification, a region of dead cells results from viral growth, and is called a \"plaque\". Eukaryotic parasites may also be grown in culture as a means of identifying a particular agent.","125":"In 2012, Abigail Fisher, an undergraduate student at Louisiana State University, and Rachel Multer Michalewicz, a law student at Southern Methodist University, filed a lawsuit to challenge the University of Texas admissions policy, asserting it had a \"race-conscious policy\" that \"violated their civil and constitutional rights\". The University of Texas employs the \"Top Ten Percent Law\", under which admission to any public college or university in Texas is guaranteed to high school students who graduate in the top ten percent of their high school class. Fisher has brought the admissions policy to court because she believes that she was denied acceptance to the University of Texas based on her race, and thus, her right to equal protection according to the 14th Amendment was violated. The Supreme Court heard oral arguments in Fisher on October 10, 2012, and rendered an ambiguous ruling in 2013 that sent the case back to the lower court, stipulating only that the University must demonstrate that it could not achieve diversity through other, non-race sensitive means. In July 2014, the US Court of Appeals for the Fifth Circuit concluded that U of T maintained a \"holistic\" approach in its application of affirmative action, and could continue the practice. On February 10, 2015, lawyers for Fisher filed a new case in the Supreme Court. It is a renewed complaint that the U.S. Court of Appeals for the Fifth Circuit got the issue wrong — on the second try as well as on the first. The Supreme Court agreed in June 2015 to hear the case a second time. It will likely be decided by June 2016.","126":"Banner Armies were organized along ethnic lines, namely Manchu and Mongol, but included non-Manchu bondservants registered under the household of their Manchu masters. The years leading up to the conquest increased the number of Han Chinese under Manchu rule, leading Hong Taiji to create the Eight Han Banners (zh), and around the time of the Qing takeover of Beijing, their numbers rapidly swelled. Han Bannermen held high status and power in the early Qing period, especially immediately after the conquest during Shunzhi and Kangxi's reign where they dominated Governor-Generalships and Governorships across China at the expense of both Manchu Bannermen and Han civilians. Han also numerically dominated the Banners up until the mid 18th century. European visitors in Beijing called them \"Tartarized Chinese\" or \"Tartarified Chinese\". It was in Qianlong's reign that the Qianlong Emperor, concerned about maintaining Manchu identity, re-emphasized Manchu ethnicity, ancestry, language, and culture in the Eight Banners and started a mass discharge of Han Bannermen from the Eight Banners, either asking them to voluntarily resign from the Banner rolls or striking their names off. This led to a change from Han majority to a Manchu majority within the Banner system, and previous Han Bannermen garrisons in southern China such as at Fuzhou, Zhenjiang, Guangzhou, were replaced by Manchu Bannermen in the purge, which started in 1754. The turnover by Qianlong most heavily impacted Han banner garrisons stationed in the provinces while it less impacted Han Bannermen in Beijing, leaving a larger proportion of remaining Han Bannermen in Beijing than the provinces. Han Bannermen's status was decreased from that point on with Manchu Banners gaining higher status. Han Bannermen numbered 75% in 1648 Shunzhi's reign, 72% in 1723 Yongzheng's reign, but decreased to 43% in 1796 during the first year of Jiaqing's reign, which was after Qianlong's purge. The mass discharge was known as the Disbandment of the Han Banners (zh). Qianlong directed most of his ire at those Han Bannermen descended from defectors who joined the Qing after the Qing passed through the Great Wall at Shanhai Pass in 1644, deeming their ancestors as traitors to the Ming and therefore untrustworthy, while retaining Han Bannermen who were descended from defectors who joined the Qing before 1644 in Liaodong and marched through Shanhai pass, also known as those who \"followed the Dragon through the pass\" (從龍入關; cong long ru guan).","127":"The system of bureaucracy created by Kublai Khan reflected various cultures in the empire, including that of the Han Chinese, Khitans, Jurchens, Mongols, and Tibetan Buddhists. While the official terminology of the institutions may indicate the government structure was almost purely that of native Chinese dynasties, the Yuan bureaucracy actually consisted of a mix of elements from different cultures. The Chinese-style elements of the bureaucracy mainly came from the native Tang, Song, as well as Khitan Liao and Jurchen Jin dynasties. Chinese advisers such as Liu Bingzhong and Yao Shu gave strong influence to Kublai's early court, and the central government administration was established within the first decade of Kublai's reign. This government adopted the traditional Chinese tripartite division of authority among civil, military, and censorial offices, including the Central Secretariat (Zhongshu Sheng) to manage civil affairs, the Privy Council (Chinese: 樞密院) to manage military affairs, and the Censorate to conduct internal surveillance and inspection. The actual functions of both central and local government institutions, however, showed a major overlap between the civil and military jurisdictions, due to the Mongol traditional reliance on military institutions and offices as the core of governance. Nevertheless, such a civilian bureaucracy, with the Central Secretariat as the top institution that was (directly or indirectly) responsible for most other governmental agencies (such as the traditional Chinese-style Six Ministries), was created in China. At various times another central government institution called the Department of State Affairs (Shangshu Sheng) that mainly dealt with finance was established (such as during the reign of Külüg Khan or Emperor Wuzong), but was usually abandoned shortly afterwards.","128":"Predators are often another organism's prey, and likewise prey are often predators. Though blue jays prey on insects, they may in turn be prey for cats and snakes, and snakes may be the prey of hawks. One way of classifying predators is by trophic level. Organisms that feed on autotrophs, the producers of the trophic pyramid, are known as herbivores or primary consumers; those that feed on heterotrophs such as animals are known as secondary consumers. Secondary consumers are a type of carnivore, but there are also tertiary consumers eating these carnivores, quartary consumers eating them, and so forth. Because only a fraction of energy is passed on to the next level, this hierarchy of predation must end somewhere, and very seldom goes higher than five or six levels, and may go only as high as three trophic levels (for example, a lion that preys upon large herbivores such as wildebeest, which in turn eat grasses). A predator at the top of any food chain (that is, one that is preyed upon by no organism) is called an apex predator; examples include the orca, sperm whale, anaconda, Komodo dragon, tiger, lion, tiger shark, Nile crocodile, and most eagles and owls—and even omnivorous humans and grizzly bears. An apex predator in one environment may not retain this position as a top predator if introduced to another habitat, such as a dog among alligators, a skunk in the presence of the great horned owl immune to skunk spray, or a snapping turtle among jaguars; a predatory species introduced into an area where it faces no predators, such as a domestic cat or a dog in some insular environments, can become an apex predator by default.","129":"To extend and consolidate the dynasty's control in Central Asia, the Kangxi Emperor personally led a series of military campaigns against the Dzungars in Outer Mongolia. The Kangxi Emperor was able to successfully expel Galdan's invading forces from these regions, which were then incorporated into the empire. Galdan was eventually killed in the Dzungar–Qing War. In 1683, Qing forces received the surrender of Taiwan from Zheng Keshuang, grandson of Koxinga, who had conquered Taiwan from the Dutch colonists as a base against the Qing. Zheng Keshuang was awarded the title \"Duke Haicheng\" (海澄公) and was inducted into the Han Chinese Plain Red Banner of the Eight Banners when he moved to Beijing. Several Ming princes had accompanied Koxinga to Taiwan in 1661-1662, including the Prince of Ningjing Zhu Shugui and Prince Zhu Honghuan (朱弘桓), son of Zhu Yihai, where they lived in the Kingdom of Tungning. The Qing sent the 17 Ming princes still living on Taiwan in 1683 back to mainland China where they spent the rest of their lives in exile since their lives were spared from execution. Winning Taiwan freed Kangxi's forces for series of battles over Albazin, the far eastern outpost of the Tsardom of Russia. Zheng's former soldiers on Taiwan like the rattan shield troops were also inducted into the Eight Banners and used by the Qing against Russian Cossacks at Albazin. The 1689 Treaty of Nerchinsk was China's first formal treaty with a European power and kept the border peaceful for the better part of two centuries. After Galdan's death, his followers, as adherents to Tibetan Buddhism, attempted to control the choice of the next Dalai Lama. Kangxi dispatched two armies to Lhasa, the capital of Tibet, and installed a Dalai Lama sympathetic to the Qing.","130":"Other historians find incongruity in the proposition that the very place where the vast number of the scholars that influenced the scientific revolution received their education should also be the place that inhibits their research and the advancement of science. In fact, more than 80% of the European scientists between 1450–1650 included in the Dictionary of Scientific Biography were university trained, of which approximately 45% held university posts. It was the case that the academic foundations remaining from the Middle Ages were stable, and they did provide for an environment that fostered considerable growth and development. There was considerable reluctance on the part of universities to relinquish the symmetry and comprehensiveness provided by the Aristotelian system, which was effective as a coherent system for understanding and interpreting the world. However, university professors still utilized some autonomy, at least in the sciences, to choose epistemological foundations and methods. For instance, Melanchthon and his disciples at University of Wittenberg were instrumental for integrating Copernican mathematical constructs into astronomical debate and instruction. Another example was the short-lived but fairly rapid adoption of Cartesian epistemology and methodology in European universities, and the debates surrounding that adoption, which led to more mechanistic approaches to scientific problems as well as demonstrated an openness to change. There are many examples which belie the commonly perceived intransigence of universities. Although universities may have been slow to accept new sciences and methodologies as they emerged, when they did accept new ideas it helped to convey legitimacy and respectability, and supported the scientific changes through providing a stable environment for instruction and material resources.","131":"Israel has a school life expectancy of 15.5 years and a literacy rate of 97.1% according to the United Nations. The State Education Law, passed in 1953, established five types of schools: state secular, state religious, ultra orthodox, communal settlement schools, and Arab schools. The public secular is the largest school group, and is attended by the majority of Jewish and non-Arab pupils in Israel. Most Arabs send their children to schools where Arabic is the language of instruction. Education is compulsory in Israel for children between the ages of three and eighteen. Schooling is divided into three tiers – primary school (grades 1–6), middle school (grades 7–9), and high school (grades 10–12) – culminating with Bagrut matriculation exams. Proficiency in core subjects such as mathematics, the Hebrew language, Hebrew and general literature, the English language, history, Biblical scripture and civics is necessary to receive a Bagrut certificate. In Arab, Christian and Druze schools, the exam on Biblical studies is replaced by an exam on Muslim, Christian or Druze heritage. Christian Arabs are one of the most educated groups in Israel. Maariv have describe the Christian Arabs sectors as \"the most successful in education system\", since Christian Arabs fared the best in terms of education in comparison to any other group receiving an education in Israel. Israeli children from Russian-speaking families have a higher bagrut pass rate at high-school level. Although amongst immigrant children born in the FSU, the bagrut pass rate is highest amongst those families from Western FSU states of Russia, Ukraine, Belarus and Moldova (at 62.6%), and lower amongst those from Central Asian and Caucasian FSU states. In 2003, over half of all Israeli twelfth graders earned a matriculation certificate.","132":"Many of the same decisions and principles that apply in other criminal investigations and arrests arise also in civil disobedience cases. For example, the suspect may need to decide whether or not to grant a consent search of his property, and whether or not to talk to police officers. It is generally agreed within the legal community, and is often believed within the activist community, that a suspect's talking to criminal investigators can serve no useful purpose, and may be harmful. However, some civil disobedients have nonetheless found it hard to resist responding to investigators' questions, sometimes due to a lack of understanding of the legal ramifications, or due to a fear of seeming rude. Also, some civil disobedients seek to use the arrest as an opportunity to make an impression on the officers. Thoreau wrote, \"My civil neighbor, the tax-gatherer, is the very man I have to deal with--for it is, after all, with men and not with parchment that I quarrel--and he has voluntarily chosen to be an agent of the government. How shall he ever know well that he is and does as an officer of the government, or as a man, until he is obliged to consider whether he will treat me, his neighbor, for whom he has respect, as a neighbor and well-disposed man, or as a maniac and disturber of the peace, and see if he can get over this obstruction to his neighborliness without a ruder and more impetuous thought or speech corresponding with his action.\"","133":"A common way in which emotions are conceptualized in sociology is in terms of the multidimensional characteristics including cultural or emotional labels (e.g., anger, pride, fear, happiness), physiological changes (e.g., increased perspiration, changes in pulse rate), expressive facial and body movements (e.g., smiling, frowning, baring teeth), and appraisals of situational cues. One comprehensive theory of emotional arousal in humans has been developed by Jonathan Turner (2007: 2009). Two of the key eliciting factors for the arousal of emotions within this theory are expectations states and sanctions. When people enter a situation or encounter with certain expectations for how the encounter should unfold, they will experience different emotions depending on the extent to which expectations for Self, other and situation are met or not met. People can also provide positive or negative sanctions directed at Self or other which also trigger different emotional experiences in individuals. Turner analyzed a wide range of emotion theories across different fields of research including sociology, psychology, evolutionary science, and neuroscience. Based on this analysis, he identified four emotions that all researchers consider being founded on human neurology including assertive-anger, aversion-fear, satisfaction-happiness, and disappointment-sadness. These four categories are called primary emotions and there is some agreement amongst researchers that these primary emotions become combined to produce more elaborate and complex emotional experiences. These more elaborate emotions are called first-order elaborations in Turner's theory and they include sentiments such as pride, triumph, and awe. Emotions can also be experienced at different levels of intensity so that feelings of concern are a low-intensity variation of the primary emotion aversion-fear whereas depression is a higher intensity variant.","134":"Formal discipline is administered by congregation elders. When a baptized member is accused of committing a serious sin—usually cases of sexual misconduct or charges of apostasy for disputing Jehovah's Witness doctrines—a judicial committee is formed to determine guilt, provide help and possibly administer discipline. Disfellowshipping, a form of shunning, is the strongest form of discipline, administered to an offender deemed unrepentant. Contact with disfellowshipped individuals is limited to direct family members living in the same home, and with congregation elders who may invite disfellowshipped persons to apply for reinstatement; formal business dealings may continue if contractually or financially obliged. Witnesses are taught that avoiding social and spiritual interaction with disfellowshipped individuals keeps the congregation free from immoral influence and that \"losing precious fellowship with loved ones may help [the shunned individual] to come 'to his senses,' see the seriousness of his wrong, and take steps to return to Jehovah.\" The practice of shunning may also serve to deter other members from dissident behavior. Members who disassociate (formally resign) are described in Watch Tower Society literature as wicked and are also shunned. Expelled individuals may eventually be reinstated to the congregation if deemed repentant by elders in the congregation in which the disfellowshipping was enforced. Reproof is a lesser form of discipline given formally by a judicial committee to a baptized Witness who is considered repentant of serious sin; the reproved person temporarily loses conspicuous privileges of service, but suffers no restriction of social or spiritual fellowship. Marking, a curtailing of social but not spiritual fellowship, is practiced if a baptized member persists in a course of action regarded as a violation of Bible principles but not a serious sin.[note 4]","135":"In the months after the Shenyang conference Peng Dehuai went to Beijing several times to brief Mao and Zhou about the heavy casualties suffered by Chinese troops and the increasing difficulty of keeping the front lines supplied with basic necessities. Peng was convinced that the war would be protracted, and that neither side would be able to achieve victory in the near future. On 24 February 1952, the Military Commission, presided over by Zhou, discussed the PVA's logistical problems with members of various government agencies involved in the war effort. After the government representatives emphasized their inability to meet the demands of the war, Peng, in an angry outburst, shouted: \"You have this and that problem... You should go to the front and see with your own eyes what food and clothing the soldiers have! Not to speak of the casualties! For what are they giving their lives? We have no aircraft. We have only a few guns. Transports are not protected. More and more soldiers are dying of starvation. Can't you overcome some of your difficulties?\" The atmosphere became so tense that Zhou was forced to adjourn the conference. Zhou subsequently called a series of meetings, where it was agreed that the PVA would be divided into three groups, to be dispatched to Korea in shifts; to accelerate the training of Chinese pilots; to provide more anti-aircraft guns to the front lines; to purchase more military equipment and ammunition from the Soviet Union; to provide the army with more food and clothing; and, to transfer the responsibility of logistics to the central government.","136":"After the defeat of the Khwarezmian Empire in 1220, Genghis Khan gathered his forces in Persia and Armenia to return to the Mongolian steppes. Under the suggestion of Subutai, the Mongol army was split into two forces. Genghis Khan led the main army on a raid through Afghanistan and northern India towards Mongolia, while another 20,000 (two tumen) contingent marched through the Caucasus and into Russia under generals Jebe and Subutai. They pushed deep into Armenia and Azerbaijan. The Mongols destroyed the kingdom of Georgia, sacked the Genoese trade-fortress of Caffa in Crimea and overwintered near the Black Sea. Heading home, Subutai's forces attacked the allied forces of the Cuman–Kipchaks and the poorly coordinated 80,000 Kievan Rus' troops led by Mstislav the Bold of Halych and Mstislav III of Kiev who went out to stop the Mongols' actions in the area. Subutai sent emissaries to the Slavic princes calling for a separate peace, but the emissaries were executed. At the Battle of Kalka River in 1223, Subutai's forces defeated the larger Kievan force. They also may have fought against the neighboring Volga Bulgars. There is no historical record except a short account by the Arab historian Ibn al-Athir, writing in Mosul some 1100 miles away from the event. Various historical secondary sources - Morgan, Chambers, Grousset - state that the Mongols actually defeated the Bulgars, Chambers even going so far as to say that the Bulgars had made up stories to tell the (recently crushed) Russians that they had beaten the Mongols and driven them from their territory. The Russian princes then sued for peace. Subutai agreed but was in no mood to pardon the princes. As was customary in Mongol society for nobility, the Russian princes were given a bloodless death. Subutai had a large wooden platform constructed on which he ate his meals along with his other generals. Six Russian princes, including Mstislav III of Kiev, were put under this platform and crushed to death.","137":"Almost all ctenophores are predators – there are no vegetarians and only one genus that is partly parasitic. If food is plentiful, they can eat 10 times their own weight per day. While Beroe preys mainly on other ctenophores, other surface-water species prey on zooplankton (planktonic animals) ranging in size from the microscopic, including mollusc and fish larvae, to small adult crustaceans such as copepods, amphipods, and even krill. Members of the genus Haeckelia prey on jellyfish and incorporate their prey's nematocysts (stinging cells) into their own tentacles instead of colloblasts. Ctenophores have been compared to spiders in their wide range of techniques from capturing prey – some hang motionless in the water using their tentacles as \"webs\", some are ambush predators like Salticid jumping spiders, and some dangle a sticky droplet at the end of a fine thread, as bolas spiders do. This variety explains the wide range of body forms in a phylum with rather few species. The two-tentacled \"cydippid\" Lampea feeds exclusively on salps, close relatives of sea-squirts that form large chain-like floating colonies, and juveniles of Lampea attach themselves like parasites to salps that are too large for them to swallow. Members of the cydippid genus Pleurobrachia and the lobate Bolinopsis often reach high population densities at the same place and time because they specialize in different types of prey: Pleurobrachia's long tentacles mainly capture relatively strong swimmers such as adult copepods, while Bolinopsis generally feeds on smaller, weaker swimmers such as rotifers and mollusc and crustacean larvae.","138":"The Feinberg School of Medicine (previously the Northwestern University Medical School) has produced a number of notable graduates, including Mary Harris Thompson, Class of 1870, ad eundem, first female surgeon in Chicago, first female surgeon at Cook County Hospital, and founder of the Mary Thomson Hospital, Roswell Park, Class of 1876, prominent surgeon for whom the Roswell Park Cancer Institute in Buffalo, New York, is named, Daniel Hale Williams, Class of 1883, performed the first successful American open heart surgery; only black charter member of the American College of Surgeons, Charles Horace Mayo, Class of 1888, co-founder of Mayo Clinic, Carlos Montezuma, Class of 1889, one of the first Native Americans to receive a Doctor of Medicine degree from any school, and founder of the Society of American Indians, Howard T. Ricketts, Class of 1897, who discovered bacteria of the genus Rickettsia, and identified the cause and methods of transmission of rocky mountain spotted fever, Allen B. Kanavel, Class of 1899, founder, regent, and president of the American College of Surgeons, internationally recognized as founder of modern hand and peripheral nerve surgery, Robert F. Furchgott, Class of 1940, received a Lasker Award in 1996 and the 1998 Nobel Prize in Physiology or Medicine for his co-discovery of nitric oxide, Thomas E. Starzl, Class of 1952, performed the first successful liver transplant in 1967 and received the National Medal of Science in 2004 and a Lasker Award in 2012, Joseph P. Kerwin, first physician in space, flew on three skylab missions and later served as director of Space and Life Sciences at NASA, C. Richard Schlegel, Class of 1972, developed the dominant patent for a vaccine against human papillomavirus (administered as Gardasil) to prevent cervical cancer, David J. Skorton, Class of 1974, a noted cardiologist became president of Cornell University in 2006, and Andrew E. Senyei, Class of 1979, inventor, venture capitalist, and entrepreneur, founder of biotech and genetics companies, and a university trustee.","139":"The tentacles of cydippid ctenophores are typically fringed with tentilla (\"little tentacles\"), although a few genera have simple tentacles without these sidebranches. The tentacles and tentilla are densely covered with microscopic colloblasts that capture prey by sticking to it. Colloblasts are specialized mushroom-shaped cells in the outer layer of the epidermis, and have three main components: a domed head with vesicles (chambers) that contain adhesive; a stalk that anchors the cell in the lower layer of the epidermis or in the mesoglea; and a spiral thread that coils round the stalk and is attached to the head and to the root of the stalk. The function of the spiral thread is uncertain, but it may absorb stress when prey tries to escape, and thus prevent the collobast from being torn apart. In addition to colloblasts, members of the genus Haeckelia, which feed mainly on jellyfish, incorporate their victims' stinging nematocytes into their own tentacles – some cnidaria-eating nudibranchs similarly incorporate nematocytes into their bodies for defense. The tentilla of Euplokamis differ significantly from those of other cydippids: they contain striated muscle, a cell type otherwise unknown in the phylum Ctenophora; and they are coiled when relaxed, while the tentilla of all other known ctenophores elongate when relaxed. Euplokamis' tentilla have three types of movement that are used in capturing prey: they may flick out very quickly (in 40 to 60 milliseconds); they can wriggle, which may lure prey by behaving like small planktonic worms; and they coil round prey. The unique flicking is an uncoiling movement powered by contraction of the striated muscle. The wriggling motion is produced by smooth muscles, but of a highly specialized type. Coiling around prey is accomplished largely by the return of the tentilla to their inactive state, but the coils may be tightened by smooth muscle.","140":"In January 1920, Tito and his wife made a long and difficult journey home to Yugoslavia where he arrived in September. Upon his return, Broz joined the Communist Party of Yugoslavia. The CPY's influence on the political life of the Kingdom of Yugoslavia was growing rapidly. In the 1920 elections the Communists won 59 seats in the parliament and became the third strongest party. Winning numerous local elections, they gained a stronghold in the second largest city of Zagreb, electing Svetozar Delić for mayor. After the assassination of Milorad Drašković, the Yugoslav Minister of the Interior, by a young communist on 2 August 1921, the CPY was declared illegal under the Yugoslav State Security Act of 1921. During 1920 and 1921 all Communist-won mandates were nullified. Broz continued his work underground despite pressure on Communists from the government. As 1921 began he moved to Veliko Trojstvo near Bjelovar and found work as a machinist. In 1925, Broz moved to Kraljevica where he started working at a shipyard. He was elected as a union leader and a year later he led a shipyard strike. He was fired and moved to Belgrade, where he worked in a train coach factory in Smederevska Palanka. He was elected as Workers' Commissary but was fired as soon as his CPY membership was revealed. Broz then moved to Zagreb, where he was appointed secretary of Metal Workers' Union of Croatia. In 1928, he became the Zagreb Branch Secretary of the CPY. In the same year he was arrested, tried in court for his illegal communist activities, and sent to jail. During his five years at Lepoglava prison he met Moša Pijade, who became his ideological mentor. After his release, he lived incognito and assumed numerous noms de guerre, among them \"Walter\" and \"Tito\".","141":"In 2006, Morgan Stanley purchased 20 acres (8.1 ha) directly north of the Showboat Atlantic City Hotel and Casino for a new $2 billion plus casino resort. Revel Entertainment Group was named as the project's developer for the Revel Casino. Revel was hindered with many problems, with the biggest setback to the company being in April 2010 when Morgan Stanley, the owner of 90% of Revel Entertainment Group, decided to discontinue funding for continued construction and put its stake in Revel up for sale. Early in 2010 the New Jersey state legislature passed a bill offering tax incentives to attract new investors and complete the job, but a poll by Fairleigh Dickinson University's PublicMind released in March 2010 showed that three of five voters (60%) opposed the legislation, and two of three of those who opposed it \"strongly\" opposed it. Ultimately, Governor Chris Christie offered Revel $261 million in state tax credits to assist the casino once it opened. As of March 2011[update], Revel had completed all of the exterior work and had continued work on the interior after finally receiving the funding necessary to complete construction. It had a soft opening in April 2012, and was fully open by May 2012. Ten months later, in February 2013, after serious losses and a write-down in the value of the resort from $2.4 billion to $450 million, Revel filed for Chapter 11 bankruptcy. It was restructured but still could not carry on and re-entered bankruptcy on June 19, 2014. It was put up for sale, however as no suitable bids were received the resort closed its doors on September 2, 2014.","142":"The success of its football team made Notre Dame a household name. The success of Note Dame reflected rising status of Irish Americans and Catholics in the 1920s. Catholics rallied up around the team and listen to the games on the radio, especially when it knocked off the schools that symbolized the Protestant establishment in America — Harvard, Yale, Princeton, and Army. Yet this role as high-profile flagship institution of Catholicism made it an easy target of anti-Catholicism. The most remarkable episode of violence was the clash between Notre Dame students and the Ku Klux Klan in 1924. Nativism and anti-Catholicism, especially when directed towards immigrants, were cornerstones of the KKK's rhetoric, and Notre Dame was seen as a symbol of the threat posed by the Catholic Church. The Klan decided to have a week-long Klavern in South Bend. Clashes with the student body started on March 17, when students, aware of the anti-Catholic animosity, blocked the Klansmen from descending from their trains in the South Bend station and ripped the KKK clothes and regalia. On May 19 thousands of students massed downtown protesting the Klavern, and only the arrival of college president Fr. Matthew Walsh prevented any further clashes. The next day, football coach Knute Rockne spoke at a campus rally and implored the students to obey the college president and refrain from further violence. A few days later the Klavern broke up, but the hostility shown by the students was an omen and a contribution to the downfall of the KKK in Indiana.","143":"The polyphony of Christian a cappella music began to develop in Europe around the late 15th century, with compositions by Josquin des Prez. The early a cappella polyphonies may have had an accompanying instrument, although this instrument would merely double the singers' parts and was not independent. By the 16th century, a cappella polyphony had further developed, but gradually, the cantata began to take the place of a cappella forms. 16th century a cappella polyphony, nonetheless, continued to influence church composers throughout this period and to the present day. Recent evidence has shown that some of the early pieces by Palestrina, such as what was written for the Sistine Chapel was intended to be accompanied by an organ \"doubling\" some or all of the voices. Such is seen in the life of Palestrina becoming a major influence on Bach, most notably in the aforementioned Mass in B Minor. Other composers that utilized the a cappella style, if only for the occasional piece, were Claudio Monteverdi and his masterpiece, Lagrime d'amante al sepolcro dell'amata (A lover's tears at his beloved's grave), which was composed in 1610, and Andrea Gabrieli when upon his death it was discovered many choral pieces, one of which was in the unaccompanied style. Learning from the preceding two composeres, Heinrich Schütz utilized the a cappella style in numerous pieces, chief among these were the pieces in the oratorio style, which were traditionally performed during the Easter week and dealt with the religious subject matter of that week, such as Christ's suffering and the Passion. Five of Schutz's Historien were Easter pieces, and of these the latter three, which dealt with the passion from three different viewpoints, those of Matthew, Luke and John, were all done a cappella style. This was a near requirement for this type of piece, and the parts of the crowd were sung while the solo parts which were the quoted parts from either Christ or the authors were performed in a plainchant.","144":"The first railways in Thuringia had been built in the 1840s and the network of main lines was finished around 1880. By 1920, many branch lines had been built, giving Thuringia one of the densest rail networks in the world before World War II with about 2,500 km of track. Between 1950 and 2000 most of the branch lines were abandoned, reducing Thuringia's network by half compared to 1940. On the other hand, most of the main lines were refurbished after 1990, resulting in improved speed of travel. The most important railway lines at present are the Thuringian Railway, connecting Halle and Leipzig via Weimar, Erfurt, Gotha and Eisenach with Frankfurt and Kassel and the Saal Railway from Halle\/Leipzig via Jena and Saalfeld to Nuremberg. The former has an hourly ICE\/IC service from Dresden to Frankfurt while the latter is served hourly by ICE trains from Berlin to Munich. In 2017, a new high speed line will be opened, diverting long-distance services from these mid-19th century lines. Both ICE routes will then use the Erfurt–Leipzig\/Halle high-speed railway, and the Berlin-Munich route will continue via the Nuremberg–Erfurt high-speed railway. Only the segment west of Erfurt of the Frankfurt-Dresden line will continue to be used by ICE trains after 2017, with an increased line speed of 200 km\/h (currently 160 km\/h). Erfurt's central station, which was completely rebuilt for this purpose in the 2000s (decade), will be the new connection between both ICE lines. The most important regional railway lines in Thuringia are the Neudietendorf–Ritschenhausen railway from Erfurt to Würzburg and Meiningen, the Weimar–Gera railway from Erfurt to Chemnitz, the Sangerhausen–Erfurt railway from Erfurt to Magdeburg, the Gotha–Leinefelde railway from Erfurt to Göttingen, the Halle–Kassel railway from Halle via Nordhausen to Kassel and the Leipzig–Hof railway from Leipzig via Altenburg to Zwickau and Hof. Most regional and local lines have hourly service, but some run only every other hour.","145":"The Yale Report of 1828 was a dogmatic defense of the Latin and Greek curriculum against critics who wanted more courses in modern languages, mathematics, and science. Unlike higher education in Europe, there was no national curriculum for colleges and universities in the United States. In the competition for students and financial support, college leaders strove to keep current with demands for innovation. At the same time, they realized that a significant portion of their students and prospective students demanded a classical background. The Yale report meant the classics would not be abandoned. All institutions experimented with changes in the curriculum, often resulting in a dual track. In the decentralized environment of higher education in the United States, balancing change with tradition was a common challenge because no one could afford to be completely modern or completely classical. A group of professors at Yale and New Haven Congregationalist ministers articulated a conservative response to the changes brought about by the Victorian culture. They concentrated on developing a whole man possessed of religious values sufficiently strong to resist temptations from within, yet flexible enough to adjust to the 'isms' (professionalism, materialism, individualism, and consumerism) tempting him from without. William Graham Sumner, professor from 1872 to 1909, taught in the emerging disciplines of economics and sociology to overflowing classrooms. He bested President Noah Porter, who disliked social science and wanted Yale to lock into its traditions of classical education. Porter objected to Sumner's use of a textbook by Herbert Spencer that espoused agnostic materialism because it might harm students.","146":"Established acts benefited from the new commercial climate, with Whitesnake's self-titled album (1987) selling over 17 million copies, outperforming anything in Coverdale's or Deep Purple's catalogue before or since. It featured the rock anthem \"Here I Go Again '87\" as one of 4 UK top 20 singles. The follow-up Slip of the Tongue (1989) went platinum, but according to critics Steve Erlwine and Greg Prato, \"it was a considerable disappointment after the across-the-board success of Whitesnake\". Aerosmith's comeback album Permanent Vacation (1987) would begin a decade long revival of their popularity. Crazy Nights (1987) by Kiss was the band's highest charting release in the US since 1979 and the highest of their career in the UK. Mötley Crüe with Girls, Girls, Girls (1987) continued their commercial success and Def Leppard with Hysteria (1987) hit their commercial peak, the latter producing seven hit singles (a record for a hard rock act). Guns N' Roses released the best-selling début of all time, Appetite for Destruction (1987). With a \"grittier\" and \"rawer\" sound than most glam metal, it produced three top 10 hits, including the number one \"Sweet Child O' Mine\". Some of the glam rock bands that formed in the mid-1980s, such as White Lion and Cinderella experienced their biggest success during this period with their respective albums Pride (1987) and Long Cold Winter (1988) both going multi-platinum and launching a series of hit singles. In the last years of the decade, the most notable successes were New Jersey (1988) by Bon Jovi, OU812 (1988) by Van Halen, Open Up and Say... Ahh! (1988) by Poison, Pump (1989) by Aerosmith, and Mötley Crüe's most commercially successful album Dr. Feelgood (1989). New Jersey spawned five Top 10 singles, a record for a hard rock act. In 1988 from 25 June to 5 November, the number one spot on the Billboard 200 album chart was held by a hard rock album for 18 out of 20 consecutive weeks; the albums were OU812, Hysteria, Appetite for Destruction, and New Jersey. A final wave of glam rock bands arrived in the late 1980s, and experienced success with multi-platinum albums and hit singles from 1989 until the early 1990s, among them Extreme, Warrant Slaughter and FireHouse. Skid Row also released their eponymous début (1989), reaching number six on the Billboard 200, but they were to be one of the last major bands that emerged in the glam rock era.","147":"Soon Lutyens started considering other places. Indeed, the Delhi Town Planning Committee, set up to plan the new imperial capital, with George Swinton as chairman and John A. Brodie and Lutyens as members, submitted reports for both North and South sites. However, it was rejected by the Viceroy when the cost of acquiring the necessary properties was found to be too high. The central axis of New Delhi, which today faces east at India Gate, was previously meant to be a north-south axis linking the Viceroy's House at one end with Paharganj at the other. During the project's early years, many tourists believed it was a gate from Earth to Heaven itself. Eventually, owing to space constraints and the presence of a large number of heritage sites in the North side, the committee settled on the South site. A site atop the Raisina Hill, formerly Raisina Village, a Meo village, was chosen for the Rashtrapati Bhawan, then known as the Viceroy's House. The reason for this choice was that the hill lay directly opposite the Dinapanah citadel, which was also considered the site of Indraprastha, the ancient region of Delhi. Subsequently, the foundation stone was shifted from the site of Delhi Durbar of 1911–1912, where the Coronation Pillar stood, and embedded in the walls of the forecourt of the Secretariat. The Rajpath, also known as King's Way, stretched from the India Gate to the Rashtrapati Bhawan. The Secretariat building, the two blocks of which flank the Rashtrapati Bhawan and houses ministries of the Government of India, and the Parliament House, both designed by Herbert Baker, are located at the Sansad Marg and run parallel to the Rajpath.","148":"Mary's complete sinlessness and concomitant exemption from any taint from the first moment of her existence was a doctrine familiar to Greek theologians of Byzantium. Beginning with St. Gregory Nazianzen, his explanation of the \"purification\" of Jesus and Mary at the circumcision (Luke 2:22) prompted him to consider the primary meaning of \"purification\" in Christology (and by extension in Mariology) to refer to a perfectly sinless nature that manifested itself in glory in a moment of grace (e.g., Jesus at his Baptism). St. Gregory Nazianzen designated Mary as \"prokathartheisa (prepurified).\" Gregory likely attempted to solve the riddle of the Purification of Jesus and Mary in the Temple through considering the human natures of Jesus and Mary as equally holy and therefore both purified in this manner of grace and glory. Gregory's doctrines surrounding Mary's purification were likely related to the burgeoning commemoration of the Mother of God in and around Constantinople very close to the date of Christmas. Nazianzen's title of Mary at the Annunciation as \"prepurified\" was subsequently adopted by all theologians interested in his Mariology to justify the Byzantine equivalent of the Immaculate Conception. This is especially apparent in the Fathers St. Sophronios of Jerusalem and St. John Damascene, who will be treated below in this article at the section on Church Fathers. About the time of Damascene, the public celebration of the \"Conception of St. Ann [i.e., of the Theotokos in her womb]\" was becoming popular. After this period, the \"purification\" of the perfect natures of Jesus and Mary would not only mean moments of grace and glory at the Incarnation and Baptism and other public Byzantine liturgical feasts, but purification was eventually associated with the feast of Mary's very conception (along with her Presentation in the Temple as a toddler) by Orthodox authors of the 2nd millennium (e.g., St. Nicholas Cabasilas and Joseph Bryennius).","149":"The late 1980s saw a series of liberalising economic reforms within Libya designed to cope with the decline in oil revenues. In May 1987, Gaddafi announced the start of the \"Revolution within a Revolution\", which began with reforms to industry and agriculture and saw the re-opening of small business. Restrictions were placed on the activities of the Revolutionary Committees; in March 1988, their role was narrowed by the newly created Ministry for Mass Mobilization and Revolutionary Leadership to restrict their violence and judicial role, while in August 1988 Gaddafi publicly criticised them, asserting that \"they deviated, harmed, tortured\" and that \"the true revolutionary does not practise repression.\" In March, hundreds of political prisoners were freed, with Gaddafi falsely claiming that there were no further political prisoners in Libya. In June, Libya's government issued the Great Green Charter on Human Rights in the Era of the Masses, in which 27 articles laid out goals, rights and guarantees to improve the situation of human rights in Libya, restricting the use of the death penalty and calling for its eventual abolition. Many of the measures suggested in the charter would be implemented the following year, although others remained inactive. Also in 1989, the government founded the Al-Gaddafi International Prize for Human Rights, to be awarded to figures from the Third World who had struggled against colonialism and imperialism; the first year's winner was South African anti-apartheid activist Nelson Mandela. From 1994 through to 1997, the government initiated cleansing committees to root out corruption, particularly in the economic sector."}}