{"text":{"0":"In my opinion, this second hypothesis would imply the failure of Parliament in its duty as a Parliament, as well as introducing an original thesis, an unknown method which consists of making political groups aware, in writing, of a speech concerning the Commission' s programme a week earlier - and not a day earlier, as had been agreed - bearing in mind that the legislative programme will be discussed in February, so we could forego the debate, since on the next day our citizens will hear about it in the press and on the Internet and Parliament will no longer have to worry about it.","1":"For this reason, one of the most important and essential objectives which we should set in the European Union is to make efforts to create new jobs in rural areas, outside of the agricultural sector, in sectors such as rural tourism, sport, culture, heritage conservation, the conversion of businesses, new technologies, services, etc. However, even though the role of agriculture is not exclusive, it is still essential, not only to prevent economic and social disintegration and the creation of ghost towns, but also because farmers play a fundamental role in managing the land, in preserving biodiversity and in protecting the environment.","2":"However, I do wish to mention - since you have asked me to do so - that, as far as I am concerned, this partnership - and I spent long enough as a regional administrator within my own country to be able to say this most sincerely - is a tool, one used to involve local brainpower, be it in the public sector, in the form of elected representatives, the social and educational sectors, associations, or in the private sector; a decentralised partnership, and let me mention in this connection, in response to Mrs Angelilli, the territorial pacts, which are one of the means available to this decentralised partnership.","3":"To conclude, I would like to tell you what I am expecting from this reform: fair competition and equal competition conditions, legal certainty for all enterprises, consistent application of competition policy, procedural simplification according to the principle of the one-stop-shop, coordination of the national - and to me, independent - competition authorities, close cooperation between the national authorities and courts and the Commission, along with a clear distribution of competences between national authorities and courts in the application of European competition and monopolies law, and I expect the Commission to concentrate on what is most crucial in the fulfilment of its tasks as the supreme guardian of the European competition policies.","4":"What we cannot do, Commissioner - and I would like to end on this note - is to give way, and give ammunition, to those who regard the European institutions as the property of the great and the good, of the rich, and not of the citizen, or the small and medium business, which, in the worst case scenario - which will never become reality because the requisite measures will be applied to prevent it - will result in courts which make disparate judgements, very late, with no real possibility of control apart from what the French call \"le parcours du combatant\", that is to say, after Lord knows how many years, when the Court in Luxembourg passes judgement, a Court which we know to be inundated at the moment.","5":"I referred earlier to a new relationship with the Commission and with Parliament, with a view to achieving closer links and providing Parliament with timely information on subjects to be discussed by the Council. I would now like to state before you here that we firmly intend to consult the European Parliament, not only in those cases stipulated by the Treaty, which we are obliged to do, but also to inform and consult Parliament whenever we believe that it is appropriate to widen this type of consultation, and when, in direct contact with the Commission, we believe that Parliament should be able to present its opinion.","6":"Regarding immigration and asylum, the Commission intends to present proposals for creating a Community instrument on the temporary protection of refugees; to initiate an analysis of criteria and conditions for improving implementation of the Dublin Convention and consideration of a possible change in its legal basis, in accordance with the Treaty of Amsterdam; to continue the debate on the basis of the communication already published concerning standards for a common asylum process throughout the Union; and to present proposals with a view to preparing legislation on the granting of residence permits to victims of trafficking in human beings who cooperate with judicial action against networks of traffickers.","7":"But to bring it down to a more human level: to give assistance to those people who are trying to come off drugs, and give them proper controls and proper mechanisms for rehabilitation; secondly, to coordinate amongst the police forces and the judiciary with regard to common penalties and common laws; thirdly, to undertake an information and awareness campaign for young people; and once and for all to put an end to these very dangerous words of \"normalisation\" and \"harm reduction\" and show that any weakening of our resolve in making sure that drugs are not legalised must be for the good of all our people.","8":"Well, patently, if we do open this debate today, Madam President, as you are requesting and as the Conference of Presidents is requesting, on the basis of Rule 50, we shall then be opening up a fearsome breach in the principle of the freedom and sovereignty of the national states and the free constitution of democratically elected governments, enabling some other majority in this Parliament, at some future time, to claim the right to interfere in the formation of a government even though it has assumed power on the basis of free, regular, peaceful and democratic elections within a Member State.","9":"This is the reason why I feel that the European Parliament, which has more freedom of action and more freedom to speak than the Council or the Commission, must pay tribute to those people in the various States and European institutions who had the courage to say no, and it must say, Madam President, that you made a statement on our behalf which does us credit, and in clear terms declare, without prevarication, its opposition to and condemnation of imminent events in Austria, recalling the statement made on the day of the Munich Agreement by a great French Christian Democrat who said that, if you are going to have to say no, then the best time to do so is right at the beginning.","10":"When we are compelled literally to humiliate theatre groups, young musicians, pioneering activities in the arts, writers, to humiliate them and send them packing with a slap on the back and thirty rejection slips in such a way that they begin to perceive Europe as something foreign, something opposed, contrary and hostile to any effort towards cultural creativity - an area in which the European Union should make its presence felt because our mission is not just the euro, not just enlargement, nor geostrategic expedients, but also to encourage culture to flower in this affair of European Unification - then this is indeed a sorry way to end.","11":"Our thinking and our future actions must focus on respecting these values, which truly respect gender differences, not on some postulated sexual equality, which has its own intrinsic contradictions. In any event there are no grounds for resorting to the easy option of a quantitative policy, based on the use of quotas, contrary to the idea of citizenship which the Members of Parliament in the UEN Group set great store by, and whose probable consequences would be the opposite of the effect apparently sought by Mrs McNally' s report, namely women' s participation in careers in science and research in proportion with their merit.","12":"In view of the fact that no Council representative is able to attend on Wednesday evening, a number of groups - the Group of the European People' s Party, the Group of the Party of European Socialists, the Group of the European Liberal, Democrat and Reform Party, the Group of the Greens\/European Free Alliance, the Confederal Group of the European United Left\/Nordic Green Left - requested that the Council statement on the Cyprus question and Mr Brok' s report on the pre-accession strategy for Cyprus and Malta were dealt with during the joint debate and that these two items plus Mr Swoboda' s report were brought forward in the agenda.","13":"Madam President, it is hugely important to the Liberal Group that we talk about the situation in Cambodia, and that this is done at this particular time, not only on account of the letter which UN Secretary-General, Kofi Annan, has written to the government in Cambodia, asking it to take steps, at long last, to set up a special tribunal in order to call the leaders of the Khmer Rouge to account, but also because the Hun Sen regime, obviously not content with the attempted assassinations of the leader of the opposition, Mr Sam Raninsy, has now considered that his parliamentary immunity should be lifted to boot, so that he can simply be brought before the court.","14":"Mr President, Commissioner, ladies and gentlemen, having read the Commission communication on the INTERREG III initiative, and pointing out that I took part in the vote on Mr Decourrière' s report within the Committee on Regional Policy, Transport and Tourism, I should like not only to expressly reiterate our agreement in principle with the initiative as presented and, particularly in the context of INTERREG III B, with the Commission' s recognition of activities contributing to the restoration of landscapes run down due the level of prices in the agricultural sector, a sector in which many associations, especially cynegetic, are already making enormous investments in my own country.","15":"I have therefore asked my services to be willing to consider a reasonable increase in the number of towns eligible under the URBAN programme conditional upon certain guarantees, firstly on concentration - I am thinking particularly of the target areas which must have a minimum of 20 000 or, in exceptional cases, 10 000 inhabitants - and also upon the critical mass of funding: we must keep to EUR 500 per inhabitant so that the European Union action may be both effective and clear, and so that it does not resemble a sort of scattering of resources which would have no real impact either for citizens or for municipalities.","16":"He stressed a number of points, with which we may indicate our agreement, as many of you did too - the importance of this trans-European cooperation, with its three strands, cross-border, transnational, interregional; the added value to the Community provided by INTERREG, its clarity in relation to the general framework of the structural funds, and the truly cross-border and transnational strengthening of eligible programmes and operations; the importance of common structures and what, in discussing another debate which begins today, the Intergovernmental Conference, I termed the common European spirit which we have to strengthen, and here, with INTERREG, thanks to INTERREG, is a way to strengthen common spirit through common structures for the implementation of programmes with real financial solidarity; the importance of partnership in guaranteeing the active participation of all the local and regional authorities concerned as well as private sector associations and economic and social partners.","17":"But, ladies and gentlemen, if we do remove every reference and any recourse to a TAO at a later date then this will have a consequence and that will be an increase in the number of officials' jobs needed to do this work, because somebody will have to do it and I cannot keep redeploying the same staff indefinitely, at a time when our duties are increasing with the pre-accession structural instrument (ISPA) and in order to ensure that, the Community appropriations for which I am responsible, often in partnership or on terms of coresponsibility with Member States, are monitored better, with discipline and transparency.","18":"We are now seeing the beginning of a strong recovery, which it appears may even be sustainable for a good while yet if we are prudent with our policies. This recovery is the logical consequence of the efforts we have made, but it comes at a price: it follows the restructuring of public accounts in European countries, which have kept inflation under control with a policy wisely intended to control costs and increase productivity in a Europe that has begun a vigorous restructuring of its own industries, banks and public services, even though this process is not yet complete and still has a long way to go.","19":"As for the other points, Mr Prodi, I will take economic and social policy as an example: the European social model is certainly experiencing a major crisis and it is certainly not coincidental that unemployment tops the list of problems that none of our policies has managed to resolve, but it is not certain that it can be resolved by going through a list of problems that we have discussed in the past, without having a clear idea or proposal which takes note of the fact that Europe contains economies that are growing at some of the most sustainable rates and that it is not by chance that these are the economies which have made labour market flexibility and enterprise their prime objective.","20":"Thirdly, I do not think that the decrease in the number of the working population, owing to the ageing of the population, is unavoidable and inevitable for the European Union. This is not just because of the existence of margins which would permit an increase in the number of working women and immigration, but because we need to be determined in reversing the widespread trend of early retirements from the job market, and direct the coordinated reform of social welfare systems, certainly not towards large reductions in future pension payments but towards the active use of people' s increased life expectancy and towards a longer working life.","21":"Mr President, in the small amount of time allotted to me, I would like to welcome the Mrs Lienemann' s report and remind the House of three principles, to which all other principles must be subordinate, which are clearly expressed in the rapporteur' s amendments: water is not a commercial product, but the property of all the peoples of the Union; the ultimate objective is to eliminate all pollutants in surface water and groundwater, and to inform the public so that it can participate in the recuperation of water and not use water excessively given that it is such a precious commodity.","22":"Even if one cannot but applaud the decision to adopt specific measures to eradicate all forms of discrimination on the labour market, which might affect asylum seekers whom life has already, by definition, treated badly, we still need to keep a legal conception of this notion: to put it plainly, where there is every reason to help asylum seekers who follow the correct procedure and are duly recognised as such, the same does not apply to the numerous categories listed in the report, namely applicants, those under temporary protection and those denied refugee status and threatened with repatriation, for whom the report makes provision for identical assistance.","23":"There is a risk that the so-called aid measures provided for in the report will spread insidiously and with disastrous results: asylum seekers, of course, plus asylum seekers under temporary protection while their applications are being processed and asylum seekers whose applications have been rejected and who are threatened with expulsion should all, according to the report, be able to benefit from this set of measures, whereas their very status - after all, what is an asylum seeker who has been refused refugee status and who is threatened with expulsion if not an illegal immigrant - should, at least for the last category, exclude them from a policy to integrate them into a Community which does not acknowledge their presence in its midst as legal or legitimate.","24":"What of the human rights of the millions of French people who voted for the National Front and who are deprived of any political representation and vilified daily, as they were on Monday on the television channels of the state to which they are required to pay taxes, when the simple expression of justifiably exasperated views by one of our colleagues, Mr Le Pen, is used as a pretext for iniquitous condemnation, in violation of the law and in violation of all notions of justice, fairness and morals, and when attempts are made, in violation of the clearest legislation, to deprive this representative of millions of our fellow citizens of the mandate which he has been given by their vote, not received as a favour from the government.","25":"First, the former Yugoslav Republic of Macedonia should be offered a customs tariff equal to zero for their exports to the European Union and compensation for the progressive reduction of customs duties applied by Macedonia to European products, on condition that the principle of joint customs control at the frontiers of Macedonia is accepted. Secondly, the former Yugoslav Republic of Macedonia should be encouraged, with adequate financial support, to gradually link its currency to the euro as the first step towards the Europeanisation of the whole Macedonian economy, with the additional aim of eliminating any possible corruption in the banking system.","26":"Mr President, Commissioner, we hope the agreement can achieve all its objectives but we cannot delude ourselves that peace, stability and prosperity in south-east Europe can be achieved without dealing with the very wide-ranging problems we are trying to eliminate. I am referring to the future constitutional state of Kosovo, the need to involve Serbia in the region' s reconciliation process and - why not? - new discussions on relations between the European Union, NATO and the UN, in the light of the new balance that needs to be found between humanitarian intervention and state sovereignty, which I think calls for a change in the existing UN Charter.","27":"Let us mention, for example, the disturbing lack of public interest, the definition of monetary policy objectives abusively reduced to the mere fight against inflation, the strange coupling of monetary federalism to a lack budgetary or fiscal federalism, the status of the present applicant countries, when they become members, vis-à-vis the euro zone, the confused reaction of the international markets to this currency with no homogeneous popular foundation, and so on. Do I also need to mention that investors who sold dollars to buy euros have lost 20% since 1 January 1999, 40% if they bought bonds, and no less than 55% if they sold yen to buy euros?","28":"Despite this, there are some amendments which the Commission cannot adopt: Amendment No 26, which does not seem to observe the order in which licences are granted and activities start; parts of Amendment No 27, especially the part where the prevention of conflicts of interests is deleted, the delegation of tasks is restricted to components of management decisions and the general decision-taking of Member States concerning delegation is repealed; Amendment No 31 because the Commission is of the opinion that the application of Article 44 of the directive in unchanged form has proved adequate for the trading in rights of participation in UCITS.","29":"A small step - I say - but nonetheless a welcome one, for which the Committee on Citizens' Freedoms and Rights, Justice and Home Affairs has quite correctly wanted to prescribe further restrictions and guarantees in the name of the defence of the fundamental rights of the individual that are in force in the Member States and in the Union itself, even if these are not yet enshrined in a European Union charter of rights, which we hope will soon come into being: just restrictions and guarantees because, unfortunately, existing rights are, in practice, not always respected by every public authority in every Member State.","30":"How strange that the Commission should lose its instinct for self-preservation just as Europe is integrating. I think there are three reasons for this: 1) in their endeavour to transcend the nation states, the European institutions have lost touch with the people and, in losing touch with the people, they have become putty in the hands of foreign interests; 2) having lost touch with the people, the men and women working in these institutions have started to become used to reasoning not as the sole champions of the people, but as international officials in charge of regulating a global system; 3) integration may afford economies of scale and productivity gains; but it also causes far more to be lost because, when it breaks nations, it breaks subtle expressions of solidarity and, with them, the willingness to present a united front.","31":"This reminds us that tourism cannot be regarded as the poor countries' petroleum industry, because it requires huge investment in structures, infrastructures, entrepreneurship, professional expertise, social services and training; that the tourist industry is essential for the equilibrium of many regions as it provides a direct source of employment and a market for all local productive activities: agriculture, small firms in the industrial and craft sector, transport, services, retail sector, training, etc; that the development of the Community' s tourist industry is closely linked to its sustainability with regard to the Community objectives; that the varied geography and historical, cultural and environmental heritage must be protected and exploited.","32":"In my opinion, the European Union can, in compliance with the principle of subsidiarity, supplement the action of the Member States and contribute to consolidating the potential of tourism by means of certain measures, such as the adoption of a specific legal basis for tourism policy in the Treaties; the adoption of mechanisms within the programmes and projects set up under its regional policies and other policies of the Union, with a view to promoting tourism in all its forms: rural, environmental, cultural, conference-based, spa-related and sports-related tourism, and also tourism focusing on senior citizens, research and training; the amendment of Directive 95\/57\/EC on the collection of statistical information in the field of tourism; the cofinancing of projects to set up new transport services and infrastructures; the cofinancing of pilot schemes involving benchmarking and the exchange of experiences.","33":"We are therefore working diligently in this respect. Madam President, if, a few months ago when I had the pleasure of appearing before you for the first time, I had told you that I would be able to announce on 1 March 2000 that the first meeting of the Political Committee had been held today, that the Military Committee would be up and running within a week after that and that tomorrow the first members of the Military Staff would start to arrive at the building which we are to use, many of you would surely have thought that the High Representative was going mad.","34":"The Commission is aware of how politically sensitive this subject is and does not doubt for a minute that progress towards finding real solutions for the proper application of this trade agreement is closely linked to the development of the Middle East peace process. The Commission is also aware that the political importance attributed to the peace process by the European Union is reflected in Parliament and in the Commission, as has been said here by various Members and is a result of the recent visit to the region by President Nicole Fontaine as well as President Romano Prodi' s very recent visit last week.","35":"This programme is devoid of any autonomous vision of the Europe of today and tomorrow, making no contrast between the two, and it is impervious, if not blind, to elements which are reawakening the conscience of many of your European colleagues: seminal events such as those in Seattle, which you are appear to be determined to see repeated at all costs, or the repeated arrogant vetoes imposed by Executive Board on the candidates for the Managing Directorship of the International Monetary Fund, which have collapsed only in the past few hours under European pressure for the appointment of Mr Horst Köhler.","36":"I am aware that my statement that we must allay the fears of public opinion in the applicant countries and the Member States as part of the enlargement process did not go down well in some of the applicant countries, being received with some concern, but my intention is to provide them, as well as ourselves, with a guarantee, for if merely a suspicion were to be raised that, in practice, enlargement was only superficial, pubic opinion would turn against this great, historic move, this seminal event which will define our activity and which gives a moral dimension to the political sphere we are trying to build.","37":"Subject: Environmental threats facing Europe The recent leak of cyanogen into the river Danube has revealed the existence of hidden environmental threats which could imperil the whole of Europe, while a report by the European Environment Agency predicts that during the first decade of the 21st century the production of paper, glass and plastic waste will increase by 40 to 60%, emissions of cadmium and mercury will rise by 20 to 30%, and waste management will place a strain on the environment with heavy metals, gases and other toxic substances combining to create the 'greenhouse effect' and generate air and water pollution.","38":"I just wonder because, although you set a specific date for units 1 and 2, saying that they would be closed down before the end of 2002 - which in my view is quite a long way off because, as you know, we are afraid of an accident in any one of the four reactors, which would be disastrous both for Bulgaria and the Bulgarian people, as well as for neighbouring Greece and Europe too, since, as you know, these installations are very dangerous - what is stopping you from setting a date for the closure of reactors 3 and 4?","39":"Democrats who gear their actions towards human rights, who want to include basic rights in their constitutions and apply them, must show that they are prepared to fight right-wing and left-wing extremism on the political battlefield so that there is no cause whatsoever for human rights to be infringed and I think that, here too, we must make it clear to all sides that, for us, human rights cannot be used to justify a specific political system to a greater or lesser degree, and that it is the individual rights of the people which are at stake here, that it is human dignity which is at stake here and that, for this reason, political motives are no excuse for infringing human rights in any manner or at any stage of development.","40":"Mr President, I am in favour of the Haarder report in its entirety, including paragraph 38, and I am therefore departing from the line of the Group of the Party of European Socialists to which I belong, for I feel that the four points mentioned in paragraph 38 - the excessive length of time for which people are remanded in custody, the excessive length of time taken to complete trials, failure to separate the careers of investigating magistrates and judges and the risk of politically influenced magistrates dealing with politicians in public enquiries - are all matters for careful reflection which should lead us to vote for this motion.","41":"With regard to the scope of the Eurodac system, I would like to recall that Article 1 of the proposal for a regulation on establishing this system is very clear, so let me quote it: \"A system known as 'Eurodac' is hereby established, the purpose of which shall be to assist in determining which Member State is to be responsible pursuant to the Dublin Convention,\" I repeat, \"pursuant to the Dublin Convention, for examining an application for asylum lodged in a Member State, and otherwise to facilitate the application of the Dublin Convention under the conditions set out in this Regulation\" .","42":"Because I should like to draw your attention to the following point: if we create systems at European level which can directly violate people' s basic freedoms - and the anthropometric treatment of a person, compulsory treatment of a person is a violation of his individual rights - if we create institutions at European level which have these rights then the Executive must be subject to parliamentary scrutiny and the people affected by the measures must have legal recourse, both of which are lacking in almost every system which we have created within the framework of internal security in the European Union.","43":"Therefore, the message I would like to convey is that where there is an excess of rules and regulations, and in this case there is an abundance of rules in the preparatory measures of this text, which, in essence, I approve of, when the sheer number of different texts makes implementation difficult, then application of the text is deferred and we run the risk of creating not only legislative, but also practical gaps: legislative gaps on account of overlapping competences and confusion of legislation, and practical gaps because it appears that, in many areas, there is clearly the risk of insufficient control, and there is therefore a danger that consumer policy will not be aligned either.","44":"For its part, the Commission replied to Oral Question H-0826\/99 - on the fact that Italy is the country most severely criticised by the Court of Human Rights for slow and inefficient legal proceedings and that in Belgium trials linked to paedophilia proceed with slowness and worrying delays - by saying that 'it is not for the Union to interfere with the administration of justice in the Member States', that it had set up an administrative structure which would, if necessary, be instructed to examine cases of serious and persistent violation of fundamental rights by a Member State, applying the criteria and principles already laid down by the European Court of Human Rights and the Court of Justice of the European Communities, and that, at present, no serious and persistent violation of human rights by a Member State was being examined.","45":"I should therefore like to know, when I next vote, if Portugal and other countries - outside the Council - will wish to propose sanctions against my country in the event, for example, of the present Danish government' s incorporating ministers from the Socialist People' s Party or Unity List, which are both opposed to Economic and Monetary Union, or if they will wish to prevent the appointment of a government including Fogh Rasmussen from the Left party if he relies upon support from the Danish People' s Party which, in many newspapers, is described as a party equivalent to the FPÖ in Austria.","46":"I have highlighted this objective because I believe that it illustrates to particularly good effect how the citizens stand to benefit from European Union intervention in the information society, but, of course, only if we keep our word and fulfil the promises which we have made them. If we really do ensure by the end of 2002 that all schools - and this is in the programme - have high-speed access to the Internet and to multimedia resources in the classroom, if we really do ensure that by 2003 every citizen, rich or poor, has comprehensively guaranteed access to our health system and if we really do promptly take the action urgently needed in order to promote our SMEs, i.e. hedge the joint risks for venture capital in the Community.","47":"Mr President, as a member of the Group of the Greens\/European Free Alliance and also as a Member of the European Parliament from the Basque Country, a land which has supplied a fair number of emigrants to Latin American countries, I want to express my solidarity with all those who fight for human rights to be upheld - not only in Peru, but throughout the world. And I want to denounce the situation that exists in Peru, a situation which is due not just to the complacency and connivance of the United States, as has been mentioned here, but also to that of plenty of other countries, including European ones, and the hypocrisy which reigns over international politics.","48":"Mr President, ladies and gentlemen, this is not the first time that we have dealt with the problem of organised crime in the European Union and there is a specific reason why we are doing so today in an urgent debate: the murder in Brindisi on 24 February of two officials of the Guardia di Finanza has again suddenly brought to light the danger faced by our colleagues in the security bodies of the Member States whose job is to protect the external borders of the European Union or work in regions which, because they are adjacent to the external borders of the European Union, are breeding grounds for organised crime.","49":"In my capacity as chairman of the Socialist delegation which visited Turkey, on Monday evening, after speaking to the Prime Minister, Mr Ecevit, to raise the situation of Mr Birdal and Mrs Zana, and to express our concern - and I would like to point out that we were able to receive the first report which is being discussed by the Turkish government on adapting the Turkish constitution and legislation to the Copenhagen criteria - we held a meeting in the Commission' s headquarters in Ankara with representatives of the NGOs, including Mr Birdal, who participated very actively in the meeting.","50":"We also expressed our opinion - which I believe is not only that of the Socialist Group but also of the whole of this House - that, in order to set Turkey on a path which may lead to a good relationship conducive to full accession, it is clearly necessary - as the Turkish government is now saying - to amend the constitution and the legislation and also to implement a law of amnesty so that people such as Mrs Zana, who is in prison, or Mr Birdal, who has just gone to prison, do not have to pay for crimes of opinion which fortunately do not exist in any of our countries.","51":"Today, in order to give more meaning to all the current thinking on consumer safety and in order to reconcile Europe with civil society, particularly that society which successfully made its views felt in Seattle and elsewhere, expressing its anxieties about food quality and food safety, could the Commission not take the initiative of organising a forum for a large-scale debate between, on the one hand, the responsible parties from the Commission, the representatives of governments and members of parliament, of course, but also the representatives of civil society, non-governmental organisations, consumers' organisations, and professionals involved in the sector, in such a way as to ensure that these debates filter down to the European citizen?","52":"The Mediterranean policy is set in a context of wide-ranging interests and latent tensions, and it therefore has to include various different elements such as the development of peace-keeping initiatives - now that the Middle East peace process has been relaunched - and we are grateful for the way that the Pope' s visit to the Holy Land is improving relations between the different religions, leading them towards mutual understanding and support, and the creation of partnership projects involving Northern and Southern Europe, for the very reason that the objective of transforming the Mediterranean into an area of dialogue, tolerance and cooperation that guarantees peace and stability cannot be achieved without firm political will and sustainable, balanced social development.","53":"I am sure that we all agree on the strategic importance, which is crucial for the European Union, of its Mediterranean influence; politically, since, being neighbours, we are required to build a relationship which goes beyond the constitution of a simple free trade area; economically, because I am convinced that opportunities for mutual benefit are being created which we are not taking sufficient advantage of; also, socially, because the problems of the extent of economic inequalities and of the great pressures resulting from migration require coordinated and structural solutions and, of course, we also have to mention the question of security.","54":"Without this proactive approach we should have no chance of gaining control of the balances, or rather the increasing imbalances in the world, or any control of economic flows - I am thinking particularly of raw materials, but also of agricultural production - no control of demographic flows, where balances are disrupted at great speed and to our disadvantage, as everyone knows, but also no control of cultural flows, for we certainly have no better allies than our Arab and African partners in resisting what is hastily termed globalisation, but which I feel is rather the general Americanisation of the world.","55":"Any meaningful migration policy cannot fail to take these considerations into account, for this demographic holocaust, soon to become an economic disaster, calls for proposals for migration policies which are liberal, antiprotectionist and geared to economic requirements and labour market demand, to counteract the prohibitionist and protectionist, nationalistic, ethnic, inhumane policy currently in force in Europe. To date, this has done nothing but criminalise immigrants, who are needed by the labour market, and deliver illegal immigrants into the jaws of crime, starting with the arrangements for their entry onto European territory and ending with their involvement in the black market and other unlawful activities.","56":"The Committee highlights the importance of appropriate training for women, moving beyond the traditional mould, promoting on-going training, specialisation and the integration of women into the phenomenon represented by new technologies, so that society may gain a large number of highly qualified women whose participation at all levels - business, political and social - results from both qualitative and quantitative criteria. It also requests that a new priority line be added to the e-Europe initiative, bearing in mind that the information society has enormous potential for women, not only with regard to training and access to knowledge, but also because of the opportunity of new jobs or new working methods which may help to reconcile family life.","57":"It is a matter of urgency that, pursuant to Articles 6 and 7 of the Treaty on European Union, in the event of a 'serious and persistent breach (of the principles of) human rights, fundamental freedoms, and the rule of law' , the Union, and hence Parliament, which has a responsible part to play in this, should, at last, tackle, since the relevant Member State cannot, this very serious matter of the hundreds, nay thousands of missing children, including, as you know if you have seen the posters in railway stations and at bus stops, at least 150 children still missing in Belgium, who have been not only raped but also killed, sacrificed in the name of some dubious pleasure.","58":"Mr President, I voted against the Hernández Mollar report on asylum seekers and migrants, not because I am opposed to an action plan for receiving and supporting those who are less fortunate than ourselves and who are forced to emigrate and request asylum from countries near or far - for I am strongly in favour of such a measure - but because this report does not place sufficient emphasis on the procedures for distinguishing between genuine and false asylum seekers, for the latter are, sadly, nothing but disruptive elements who damage those who have a genuine, practical need for asylum and assistance, and who must therefore receive it.","59":"With regard to the distribution of resources, we have to take account of the need to show solidarity with countries which are highly committed to the question of refugees, but we also have to bear in mind - as the report says - the need for countries which have less of a tradition of accepting refugees - such as my own - to improve their infrastructures and services so that they may reach the same level as the other countries and take on - because I believe this should be the objective - higher levels of responsibility together with the other countries of the European Union.","60":"If the majority in Parliament decides, not for reasons which have something to do with this report, but for reasons which have to do with the fact that certain groups have more skeletons in their cupboard than others when it comes to what they have done with their group money and what they have done with party financing; if a majority plays pass the parcel with this report, then we here in Parliament will end up in the position over the next few weeks of having to ask ourselves what future the Commission and Parliament discharge procedure has, now that it is no more than an excuse for party political manipulation and manoeuvring.","61":"I can only say, as the new treasurer of the Greens, that I went to the administration and to the Court of Auditors back in November or December and pointed out that I had discovered a number of errors in the management of the finances on entering office, that there was mismanagement and that I would fight to get this mismanagement dealt with over the next three months. I also pointed out that I was in favour of maximum transparency and openness in this area and that we urgently needed to address the financing of European parties in order to be able to refute the accusation of indirect party financing which was rightly being levelled at Parliament.","62":"In order to offset these omissions, the proposal aims to stipulate that Commission and Member State experts should have the possibility of carrying out inspections not only within the Community but also in third countries, particularly following the emergence of a phenomenon likely to have an adverse effect on the fitness for consumption of animal feeding stuffs marketed within the Community; that a safeguard procedure should be set up and that the Commission should have the opportunity, if necessary, to assign Community experts to the site in order to check whether Community regulations are being observed and to take any appropriate measures necessary; that the Commission should be responsible for adopting specific coordinated inspection programmes, in addition to the general programmes already stipulated by Directive 95\/53\/EC, in the event of unexpected contamination which may represent an imminent and serious risk to human and animal health.","63":"I would just like to mention some of the items on our agenda: firstly, we are going to draw up new legislative proposals, in particular regarding the legal framework for e-commerce - which has become extremely urgent due to the inadequacy of the present framework for e-commerce - and for procurement; secondly, we are going to introduce benchmarking in all the stages of the \"open coordination\" process in the areas of research, enterprise policy and social exclusion; thirdly, we are going to present our communication, entitled \"A new European social agenda\" , which will serve as the basis for the Nice Summit organised by the French Presidency; finally, we are going to prepare for the spring Councils by producing an annual synthesis of economic and social progress which will be a sort of general report on the economic and social situation in Europe.","64":"In purely practical terms, this means regulations which guarantee a minimised risk of the spread of GMOs, a halt to the use of antibiotic resistance markers, an increase in independent research into the risks presented by GMOs, liability for damages based on the principle that those who release GMOs into the environment with deleterious effects upon health or the environment should be held strictly liable, long-term evaluations of the socio-economic and environmental consequences of the release of GMOs into the environment, permanent labelling of GMO products, compliance with all current regulations, such as the Biosafety Protocol, and an open application and decision-making process in which the public are entitled to express an opinion and in which each application is dealt with separately and no simplified application procedures are approved.","65":"This course of action by the Commission, which some people attack because in short they believe it does not once and for all end the practices of concealing deficit, in no way intends to distort the assessment of the amounts in the national accounts but, on the contrary, to arrive at the same figure in two different ways. One, in my view the more correct way, or at least the more academic way, is the criterion of income, with the corresponding provision concerning collectability, set out in paragraph (a) of Article 3 proposed by the Commission, and the other, set out in paragraph (b) of Article 3, is the criterion of cash receipts adjusted to take account of the time difference between the activity and the cash tax receipt at the end of the financial year.","66":"Therefore, it is a good thing that the Commission is receptive to the report by Mr Dary, who I congratulate, and the amendments tabled, which are intended to achieve the following: correct the imbalances created by globalisation and persuade the Commission to be sensitive to the problems of banana-producing families, not to submit to imports with single customs tariffs and to fight where necessary to maintain, for a reasonable period, its commitment to the citizens and the agricultural organisations involved. These organisations make up one of the most vulnerable sectors of very special regions of the Union and the ACP countries, with the accompanying social, economic and environmental repercussions.","67":"In fact, in the course of one paragraph - paragraph 32 - the scope of which will certainly have escaped the majority of Members, the door has been opened to calling into question the current status of public services in the context of international trade negotiations, especially WTO negotiations, without the agreement of a Member State. This is proposed on the pretext of amending article 133 of the Treaty and, in fact, making it possible to break the principle of the agreement of all the States in establishing the position of the European Union as regards services, investment and intellectual property rights.","68":"At the same time, if the European Parliament approves a report like this, it will appear to be indifferent to situations which are obviously urgent, such as the need to overcome or at least mitigate serious democratic deficits; the need to modify the monetarist principles - in particular the Stability Pact - which are the root cause of today' s social scourges such as unemployment and unstable employment; to change the Statute of the European Central Bank so as to ensure greater transparency and appropriate controls and limits on its powers; and to make the existing principle of economic and social cohesion a reality, which is a vital step in creating a Europe of the future based on solidarity.","69":"The next item is the oral question to the Commission (B5-0206\/2000) by Mr Lannoye, Mrs Auroi, Mr Bouwman, Mr Bowe, Mrs Cerdeira Morterero, Mrs Corbey, Mr Costa Paolo, Mr Deprez, Mr Desama, Mrs González Álvarez, Mrs Guy-Quint, Mr Izquierdo Collado, Mr Jonckheer, Mrs Korhola, Mr Kreissl-Dörfler, Mrs Lienemann, Mrs Lucas, Mrs McKenna, Mrs Maes, Mr Martínez Martínez, Mr Papayannakis, Mrs Patrie, Mr Arvidsson, Mr Puerta, Mr Ries, Mr Rod, Mr de Roo, Mrs Sandbæk, Mrs Schroedter, Mrs Sornosa Martínez, Mr Staes, Mr Sterckx, Mrs Terrón i Cusí, Mrs Van Brempt, Mr Vander Taelen, Mrs Van Lancker and Mr Ducarme, regarding night flights and noise pollution around airports.","70":"From the joint motion for a resolution, I would like to highlight some of the proposals - please excuse any repetition - which I believe the European Commission should take note of if it wants to reduce noise pollution: a global and integrated framework for reducing noise pollution which should lead to a framework directive with concrete and binding measures; the uniform application of those measures in all Member States so that there are no distortions; a Community framework for the classification of noise which will allow measures to be taken with the rigorous allocation of slots and a reduction in flights; and progress towards the establishment of a common air space, which is not in conflict with local and regional measures.","71":"If I can come to the point relating to new standards and outside posts, a point also raised absolutely correctly by Mr Dell' Alba, who has a question down on these matters and I am looking forward to answering it, I should draw the attention of the House to the fact that in the course of giving my attention to a specific case, which related to the departure of my own Chef de Cabinet, Mr Andrew Cahn, it became very obvious to me that the current arrangements relating to authorising the movement of permanent and temporary officials to outside employment do not have adequate clarity or consistency.","72":"We must therefore provide ourselves with effective means to eradicate transmissible spongiform encephalopathies once and for all, if at all possible. This means coordinating and dealing with the sector as soon as waste is used in animal fodder, destroying at-risk materials if there is suspicion, banning the inclusion of animal protein in cattle fodder, demanding traceability by labelling the animal' s site of birth and rearing, and, at Member State level, setting up the local monitoring systems which are the only ways to guarantee that the campaign will be effective and that monitoring will be transparent, setting in place a fast, systematic screening procedure and also in-depth checks, if necessary.","73":"I would like to ask the Commissioner firstly, whether the Commission admits that the weakening of the euro that has been much thrashed out in public, is a consequence of the infrastructural problems and lack of dynamism of the EU economy, particularly in relation to the USA, and whether he really believes that the kind of Keynesian action as proposed by Mrs Frahm would be the cure for this weakening of the euro, and whether he believes that the Commission will achieve better results in this matter, when the national governments of France and Germany have actually proceeded in the totally opposite direction, and their actions have weakened even further the competitiveness of the euro area.","74":"That may well be pessimistic but if we consider that the number of cars on the road is continuing to rise in the 14 Member States, oh excuse me, I meant 15; we Austrians often have to stop and ask ourselves if there are 14 or 15 Member States, but there are in fact still 15, and if we consider enlargement to the east and if we consider that people in China and India also want to live as we do, then we should make no mistake: it will be difficult to achieve a reduction in greenhouse gases or CO2 and we should therefore make every effort to stabilise them at the very least.","75":"Having said that, I cannot fail to welcome the Katiforis and Pomés Ruiz reports, which clearly stress the way in which the liberalisation and flexible nature of the markets - especially the labour market - the dramatic reduction in tax pressure, a thorough reform of state pension systems and the gradual separation of state and economy - first and foremost through the privatisation of public companies - are all choices which cannot now be put off any longer if we want to avoid building a Europe which may well be united, but united by unemployment, marginalisation of the most vulnerable, in particular women and children, and by the endless red tape surrounding the social initiatives of the society, a Europe, that is, which will fail to create either growth or employment.","76":"Greece has to do two things, and the Greek Government is prepared to do them and has committed itself to doing them: Firstly, it must continue with its liberalisation policies and structural reforms which will improve the inflation situation; secondly, Greece must continue with its policy of reducing the deficit, but in a context of combining policies, a 'policy mix' , which will allow it, in the event that an increase in demand, resulting from a reduction in interest rates, may create tension in terms of inflation, to reconsider its tax policy so that it will not have negative effects on the process of integration into Monetary Union.","77":"I should like to use the opportunity which I have to ask a second supplementary question and the occasion of the presence here of the husband and son of Leila Zana, who was awarded the European Parliament' s Sakharov prize, to ask the minister the following question: does he not think that before assuming the Portuguese Presidency, he should have raised the matter of the release of a lady member of parliament honoured by our very own House with the Sakharov prize for her fight for human rights now that Turkey wishes to draw closer to, and integrate into, the European Union?","78":"For this reason, the Council decided to renew the common position adopted in relation to Burma-Myanmar for a further six months and, at the same time, to ban exports of equipment that may be used for internal repression or intimidation, and to improve the current visa system, by identifying those people who are covered by this system and those who support it. Furthermore, the Council wishes, with the agreement of all Member States, to refuse to grant an entry visa for the Minister for Foreign Affairs, a decision which could be reversed if it is in the interest of the European Union, to freeze assets held abroad by the persons I have just mentioned, who are associated with these acts of repression, and to make greater efforts to explain and promote the objectives of European Union policy on Burma-Myanmar by establishing meaningful political dialogue.","79":"Mr President, as a scientist on loan to politics, as I like to describe myself, who has worked in the most advanced laboratories in Italy and elsewhere and who has worked with highly advanced countries such as the United States and Japan, I would like to thank the rapporteur for her extreme sensitivity, her competence and her enthusiasm. I would, of course, also like to thank all the members of the committee, irrespective of their political party, and, in particular, I would like to express my heartfelt gratitude on behalf of the academic world to Commissioner Philippe Busquin for the extreme sensitivity he has shown in creating, at last, a European common research area.","80":"I would stress that I particularly welcome the fact - and that is why I voted for this decision - that no more budgetary restrictions are to be imposed on Greece, for, sadly, the brunt of this could not fail to fall upon pensioners and the elderly, in this case Greek pensioners and elderly people, who would be the victims of the exacerbation of the situation as regards the country' s budget, for Greece is willing to further reduce the negative elements of the Maastricht criteria and we have recommended that it do so, even though it does already fulfil these criteria, as has been stated.","81":"Let me turn to the specific improvements we propose and which we expect to be accepted: that incitement or pressure to discriminate is banned just as much as the discrimination itself; that groups as well as individuals will be able to bring cases including a legal status for voluntary organisations to engage in civil dialogue, a partnership to implement the directive for the first time; that the scope of the new law is clearly applied to all public authorities; that conciliation is offered to resolve disputes without prejudice to the right of access to the courts; and that the effectiveness of the new law is tested one to two years, not five, following its implementation.","82":"Once the directive has been adopted by the Council, we hope that the Member States will quickly give immediate priority: first, to judicial cooperation and harmonisation of their criminal legislation; secondly, to instructing state agencies and employers on how to apply the directive to all natural and legal persons; thirdly, to applying the 1997 Charter of the European Political Parties on the defence of fundamental rights and the fight against all forms of racial violence; fourthly, to the right of individual victims of discrimination to take collective action; fifthly, to guaranteeing the access of minorities to vocational training, employment, health services and national insurance and pension schemes and their participation in economic, social, political and cultural life.","83":"However, as we said during the vote on Amendment No 39, we totally disagree with the wording of Article 4 of the draft directive. By providing that \"a difference of treatment which is based on a characteristic related to racial or ethnic origin shall not constitute discrimination where, by reason of the nature of the particular occupational activities concerned or of the context in which they are carried out, such a characteristic constitutes a genuine occupational qualification\" , this totally contradicts the provisions of the international and European conventions on human rights and the elimination of all forms of social discrimination.","84":"I am about to propose a minute' s silence as a tribute to the two victims but, as a stronger expression of our solidarity, I should like to tell you that I am quite prepared, if the Spanish authorities and the Spanish Members of the House deem it useful and appropriate, to visit the Basque Country to convey the constant message of this unanimous House, which is our utter condemnation of terrorism and our disgust at these barbarous and cowardly acts, and our support for all those who fight courageously, at the risk of their own lives, to ensure that peace and democracy finally triumph in the Spanish Basque Country.","85":"In this case, there are a few basic principles which I feel must guide our action: we must act fairly against all factors likely to cause addiction, such as advertising and excessive consumption of dangerous pharmacological substances - funded, moreover, from the social security system -and we must ensure that restrictions on tobacco production within the Union are accompanied by the monitoring and restriction of imports so that their effects on consumption are not cancelled out. We must give tobacco growers an adequate timescale in which to adapt their production to the new standards for tar content and we must reject any restriction on subsidies for tobacco production unless we replace them with aid as an incentive for conversion.","86":"Firstly, on behalf of the Committee which I chair, I would like to warmly congratulate Commissioner Lamy for his patience, perseverance and the skilful contacts he has been holding constantly not only with the Chinese authorities, but also with other important members of the Council of the WTO, in particular the United States, which have allowed both the Congress of the United States and the European Union to reach a preliminary agreement on the membership of China, the importance of which is obvious because it will incorporate into the World Trade Organisation more than a billion people, with all the challenges and possibly positive responses that this will involve.","87":"It is important to us to have a guarantee of legal support in the procedure in a form which ensures above all - and we consider this to be tremendous progress - that those involved in the procedure are dealt with in a language which they can understand, i.e. that they are given the support they need to understand the procedure, that they can claim legal counsel in every case, that they can appeal to the court against the initial administrative decision and, as the most decisive point for us - I would remind my German fellow members of the debate within Germany - that this appeal has a suspensive effect.","88":"The Convention will have to complete its work and decide on many aspects which have not yet been decided. These include determining whether the Charter is just a document setting out principles or whether it is to be incorporated in the Treaties, whether or not the Charter will be one of the primary examples of closer cooperation, how this will be applied to the citizens, whether just to native Europeans or to other residents in EU countries, or to foreigners or even illegal immigrants - this is a problem which has not yet been decided - how it will be linked to the European Convention on Human Rights and how it will be linked to the national courts and to the existing or remodelled European courts.","89":"With regard to the case of Austria, we understand that, firstly, the European Parliament' s resolution, which was voted for at the time, is still in force, since no new events have occurred; because it is not a Community issue as such, but has been raised by the fourteen Member States; because, furthermore, my Group supported President Klestil' s appearance and we took good note of his positive proposals, which are in fact related to issues which come within the competence of the Commission - which is not present - such as the application of Article 7 and the strengthening of our community of values.","90":"Mr President, I am sorry you are forced to stay here for a while - I know you are hungry. But - and I am speaking to you as a Vice-President - it just goes to show the extent to which this period of explanations of vote attracts Members' attention and how appropriate it would be, in the restructuring you are currently looking at, to examine whether explanations of vote on major issues should not take place - as used to happen - before the vote and not at a time when everyone gets bored because all we can do is stay here listening to each other.","91":"The ELDR Group has requested split votes on various items within the Joint Motion for a Resolution, as follows: in paragraph 7 we seek to delete the second half of the sentence in order to reinforce the imperative of enlargement; in paragraph 9 we seek to remove the last clause because we know that the Lebanese government is indeed trying to reassert control over all its territory, but is prevented from doing so by forces beyond its control; in paragraph 14 we seek to delete the reference to Nato on the grounds that all EU member states are directly concerned with this issue; in paragraph 19 we seek to delete the reference to the Observatory of Industrial Change; and in paragraph 24 we seek to focus the text on the political message needed for Feira.","92":"On the same subject, I would also like to say that I am taking great care that this social divide, as it has been called, this economic divide between the group of the richest regions and the group of the poorest regions is not exacerbated by another divide linked to the new economy - I am thinking of some extremely worrying figures relating to this subject - that I could call the digital divide, that is to say the democratic access of the most remote citizens, the poorest citizens, the most disadvantaged citizens, to the new technologies and to the opportunities provided by these new technologies.","93":"Mr President, since you have asked us not to take up the time allotted, and in summary, I will say that one of the main contributions which the European Union could make in this difficult situation - and I believe there is good reason, as I have just pointed out, not to leave the matter exclusively in the hands of the Organisation of American States - should be, in my opinion, to promote, on the basis of a guarantee of the full exercise of all civil and political rights, a consensus amongst all the forces which would allow democracy to be recovered, strengthened and deepened in Peru.","94":"Still on the subject of topical and urgent debate, regarding the \"Human rights\" section, I have received three requests to replace the sub-item on \"Hooliganism\" : a request from the Group of the Greens\/European Free Alliance to replace this item with a new sub-item entitled \"Outbreaks of racism in Germany and the killing of Alberto Adriano\" , a request from the Group of the Party of European Socialists to replace this sub-item by one entitled \"Incidents at the Rotterdam football stadium\" , and a request from the Group of the European Liberal, Democrat and Reform Party to replace this sub-item by one entitled \"Desecration of Prague' s oldest Jewish cemetery\" .","95":"I feel that in holding a topical and urgent debate on this matter we would be acting upon our discussion earlier this morning, which you agreed to champion, Madam President. We are all here and there is nothing to stop us, and in this way we will show all those countries against whom we often have to deliver opinions that we will not hold back on matters requiring thorough investigation such as discrimination against the disabled or where journalists are prevented from doing their job, and that we will not hesitate to investigate these incidents even when they occur within our Community.","96":"What my fellow member Mr Ályssandrakis said is true; this is the outcome of several events which have encouraged Mr Denktash and the Turkish Government, such as the Helsinki conclusions, which, to all intents and purposes, recognise the invasion and occupation of 38% of Cyprus in that they state that the Cyprus question need not be resolved in order for Cyprus to join the European Union, the declaration by G7, which has abandoned action under the UN resolutions in order to resolve the Cyprus question - and G7 includes Member States of the European Union - and the Verheugen statements, which basically recognise the occupation and the partition of Cyprus in that Mr Verheugen has stated that there is no problem and that the free part of Cyprus will be able to join the European Union.","97":"(Loud applause) because we must effectively establish our community of values and, in this respect, I should like to pay tribute to the French Presidency' s determination because it must not be forgotten that you have defended these principles in your own country and in Europe, and we consider that if we wish to solve the problems we face at the moment looking to the future - and I am thinking of the case of Austria - it is essential that we are able to include both this affirmation of a community of values as well as methods of defending these principles in the Treaty.","98":"Before thanking the two rapporteurs on their work once again, which I know has been very complex - I fully appreciate this - but which I believe has been very important, and before commenting on all the amendments one by one, I would ask the rapporteurs and Parliament as a whole for a degree of flexibility, so that in the end we may achieve a conciliation - since I fear that we will have to go to conciliation, the way things are going - which will allow us to move forward with this package which has a key role to play in the future of the railway.","99":"Considering that around EUR 80 million will be spent on this information campaign in the three years 1999-2002, plus a further EUR 80 million from the ECB, it is absolutely vital for us to have the closest possible coordination between all the institutions, associations and states affected, for us to identify priorities and to encourage agreement on key messages, for us to monitor the process, and in that case I would suggest using the European Parliament and European Commission interinstitutional working group. It is also important for us to implement the political guidelines, also in the context of contracts with Member States, and for us to demonstrate a high degree of professionalism in doing all this.","100":"Mr President, I voted for the Schmid report, which is intended to prevent forgery of credit cards and other means of payment which do not involve filthy lucre. I voted for the motion partly because pensioners and the elderly are among the most frequent victims of this type of forgery - as always the prime targets - in the hope that, when we return to the issue, a decision will, at last, be taken to acknowledge that when a citizen is the victim of a crime the State is liable, albeit indirectly, in the same way as it is at football matches.","101":"Mr President, I abstained from the vote on Mr Lehne' s report, not because I am against the measures it lays down - it is right to employ all possible means to combat crime and the fact that we are combating the laundering of the proceeds of criminal activities is important, useful and right - but because I consider that the European Union is not doing enough to fight financial crime. Financial crime is a drain on energy, resources, means and therefore money which could be used by our governments in activities which are more important for society such as meeting the needs of the less well-off part of the population such as pensioners and the elderly.","102":"As several French Socialist Members have claimed the right during the debate on the fight against money laundering to put certain countries in the hot seat, including mine, on the basis of an erroneous, approximate and aberrant appraisal of the practices of Luxembourg as a financial centre and the Luxembourg political powers, I am anxious to refute here in the House, and as vigorously as our Prime Minister and the chairmen of the finance, budget and legal committees of the Chamber of Deputies of the Grand Duchy have done, the allegations which the French Socialist Members have become guilty of during their so-called 'assault course' against dirty money.","103":"(EL) Neither the letter, i.e. the legal basis, nor, more importantly, the spirit of the way in which the burgeoning e-commerce industry is developing and the speed with which it is spreading augur well for the protection of citizens' personal data and privacy; on the contrary, they give cause for serious, widespread concern as regards both the decimation and restructuring of commerce and the market itself and the intensification of efforts to abolish civil rights, make citizens slaves to technology and the savage laws of the capitalist market and turn their personal lives and their very existence into cheap, malleable raw materials to generate profits.","104":"As a result, the meat wholesalers, the SMEs referred to by Mr Souchet, have denounced the increased costs and, at the same time, compulsory labelling has given us an insight into the curiosities of the meat market: 40% of beef derives from animals which have done the rounds of Europe; when you buy a steak at the butcher's, little do you know that it has travelled 3000 kilometres, taking in 4 countries on the way: the country in which it was born, the country in which it was raised, the country in which it was slaughtered and the country in which it is consumed.","105":"In any case, as it is obvious that failure to observe the principle of additionality has very serious adverse effects in countries which are less economically developed and have higher levels of unemployment, I would like to ask if you are willing to put in place new and much needed conceptual policy administration instruments which would genuinely, and with the full force of the law, prevent a practice which makes a mockery of the use of Community funds and the very objectives of social and territorial cohesion within the European Union for which you are responsible as a member of the Commission.","106":"The issues worked on: we considered it necessary to alter the eligibility arrangements applying to the programme by reducing the number of partners from three to two; we considered it necessary to ensure that the training programmes set out in the proposal include support measures geared to the need to develop innovative content for the production of audiovisual formats other than drama and documentaries; we considered that it was important to change the legal basis to ensure that the component relating to support for the development, distribution, and promotion of European audiovisual works can likewise be brought within the scope of codecision, thus enabling Parliament to wield greater influence on implementation of the programme and its aim of fostering European culture.","107":"We are currently required to create a complex, comprehensive, harmonious, functional legal framework, and we must therefore also create judicial mechanisms such as the Charter on Rights, a body of law establishing criminal, civil and administrative law, the agreement procedures for the mutual recognition of judgments passed by Member States, Europol and the sectoral agreements, the establishment of the European Fraud Investigation Office as a tool for investigating abuse of the law, the likely institution of the office of European Public Prosecutor which should be the investigating office of the Court of Justice, the separation of the careers of judges responsible for giving rulings and investigating magistrates, and the separation of criminal, civil and administrative responsibilities: all these are instruments which advance the progress of the European Union.","108":"While there is no doubt about its success, this mode of transport has not yet reached its full potential and maximised its hidden advantages: advantages in terms of cost since it is the most economical mode of transport; advantages in terms of the amount of energy consumed per tonne\/kilometre; advantages in terms of efficiency since it is the most efficient mode of transport from the point of view of the amount of investment required in relation to transport capacity; advantages in terms of regional cohesion since it is the most suitable mode for servicing the peripheral regions of Europe; advantages in terms of the environment since it causes less pollution than mainland traffic; and advantages in terms of intermodal transport since it is an ideal way of developing multimodal transport.","109":"That is to say, I have just learnt about this report and discovered the following in the process: I was interrupted by rounds of applause and heckling several times during my speech on the Radwan report about the European Central Bank' s annual report, particularly after the speeches made by several former communists from the GDR, when I described as absolute rubbish the solutions which they - the people who ruined an entire country - have put forward again here, and when I pointed out how important the European Central Bank' s independence is, particularly in view of nine out of twelve national governments in Euroland being red­pink­green.","110":"If we are only talking about the three main powers, Germany, Great Britain and France, it is impossible to see what points would form the basis of our common interests and diplomatic policy, either on Western Europe' s relationship with the United States or on the role of NATO, subjects on which we are definitely not in agreement nor likely to be, or on the East - and here we have the thorny question of Russia and our relations with the Central European countries in general - or on the South, perhaps significantly less where the South is concerned, particularly in the context of the Mediterranean policy.","111":"We, the Committee on Development and Cooperation, have understood the Commission' s message, the request to assist the ECIP project - which, I repeat, has contributed, along with other projects, to the creation and growth of thousands of small and medium-sized enterprises in Third World countries and has, in effect, raised the profile of the Union and enabled it to penetrate a new sector, which is therefore important to the Commission - and we have therefore decided not to go along with the more restrictive opinions of the other Committees or to make amendments to the Commission' s principal request to be granted two years to bring this major economic cooperation instrument to the best possible conclusion and to honour the agreements, signed before 31 December 1999.","112":"Working towards constitutionalisation of the European Union, one benefit of which would be institutional citizenship in international bodies, the creation of a European diplomacy as per the Galeote report, the cultural concern which we must take on board in order to avoid fresh incidents of colonialism, the support and valuing of democratic processes which have also been established in certain countries such as Iran, and the regulation of relations with NGOs, which could become the operational arm of the European Union - these options could all contribute to an effective political initiative for developing countries, an initiative which would assert the supremacy of European civilisation in terms of a quest for solidarity to improve quality of life and bear witness to respect for human dignity, celebrating it in every corner of the world.","113":"Mr President, with a tool such as this, it will, indeed, be possible not only to inform the workers concerned in advance and to explore the possibilities of averting or reducing redundancies - as stipulated by the Community Directive of 24 June 1992 - but also to facilitate at local and Community level dialogue which would make it possible to ascertain the existence of alternative solutions to those put forward by the companies. These could be partly implemented through public intervention as well as through initiatives to find alternative employment for workers whose jobs are under threat and, in particular, initiatives for the vocational retraining of workers.","114":"I must specify that six further public debates are scheduled to take place before the end of the French Presidency: a debate on general interest services on 28 September 2000 at the Internal Market, Consumers and Tourism Council - I shall have the honour of chairing this council meeting; a debate on maritime safety on 2 October 2000 at the Transport Council in Luxembourg; a debate on noise protection on 10 October 2000 as part of the Environment Council; and a debate on information, consultation of workers regarding employment on 17 October 2000, as part of the Employment and Social Policy Council, again in Luxembourg.","115":"And yet, these three amendments, which reflect the firm views of the European Parliament, are all of fundamental importance and the rapporteur is right to insist that they be adopted: they contain a safeguard against the Turkish authorities' constructing nuclear power stations in earthquake zones, an express reference to the death penalty and a clear indication of Turkey' s obligation to recognise and protect the cultural identity of minorities, within the wider context of its obligation to respect the rule of law and human rights, and they highlight the undisputed Kurdish problem and the need to resolve it - but not, of course, by dropping Turkish bombs on civilians, as in the most recent bombings in the Kendakor region on 18 August.","116":"I should like to hope that Parliament' s insistence on certain points being adopted will also help the Turkish side to understand, even if - as Mr Morillon rightly comments - it appears to be somewhat unwilling to understand, that the road towards Europe is not a one-way street of determination and patient understanding on the part of the European Union in the face of Turkey' s so-called special circumstances; it requires the same measure of determination on the part of the Turkish authorities and Turkish society to adjust to the rules of law and ethics which govern the European Union and which apply indiscriminately to all candidate countries; rules which, unfortunately, continue to be violated by Turkey, not only when it comes to the Kurdish problem and its democratic shortcomings, but also in numerous other cases, such as the Cyprus question and Greek-Turkish relations.","117":"As we all know, despite promises made from time to time, the constitution is still seriously undemocratic, the death penalty remains, Turkish jails currently house over 15,000 political prisoners in inhumane conditions, which are now being modernised with the introduction of solitary confinement, provoking outrage in Turkey, including in the Law Society of Istanbul, which has issued a special paper condemning these measures. There were arrests recently during events for world peace day on 1 September, Cyprus continues to be occupied and, as we are preparing to release funds, Turkish Prime Minister Ecevit has said that the Cyprus question was resolved in 1974, i.e. with the barbaric invasion and continuing occupation, demonstrating his disdain for UN resolutions.","118":"This success is reflected in the removal from the statute books of the hitherto fragmented EU legislation in the field of water protection, the coherence of the relevant water directives at EU level, the legally binding nature of the measures taken pursuant to Article 4, the shortening of the deadline for complying with the aims of the directive, the satisfactory way in which the issue of costs has been settled, also in accordance with Ireland' s wishes, the introduction of the combined approach whereby limit values and quality objectives are established with a view to reducing the levels of pollutants, significant improvements over the common position regarding the requirements for groundwater protection and, finally, the inclusion of the goal and the definition of the OSPAR Convention with no stipulations in terms of time.","119":"At a time when France has entered a conflict with the main users of diesel oil (truckers, farmers, ambulance drivers), which risks spreading around Europe with the escalation in fuel prices, at a time when negotiations have begun in Lyon on implementing the Kyoto Protocol, with all its provisions that need to be adopted in The Hague to combat emissions of greenhouse gases, we can see how far we still have to go at all levels to shift away from modes of transport that pollute and damage the environment towards environmentally sustainable ones that make a real contribution to the fight against greenhouse gas emissions.","120":"Share-capital companies, sports-club factories, from Manchester United to AC Milan, not to mention the US basketball and golf circuits, doping, the industry of anabolic steroids and other performance-enhancing drugs, which have left Pankov' s Germany and the Soviet Union to spread throughout the world, Adidas, Nike and other sponsors who want to see results, transfers to the tune of dollars beyond our wildest dreams, the EU Court of Justice' s judgments, including the famous 1995 Bosman judgment that everyone criticised but that ensures the free movement of young sportsmen and women and sports merchandise, the huge commercialisation, the alleged re-broadcasting rights and the collusion between sport and business - that is the real face of the industrialised world of sport that comes under our Community legislation.","121":"The initiative must include the following elements: we must send a message to those who have signed the agreement to urge them to persist and keep going along the road they have chosen; we must send a message to those who have not yet signed the agreement to remind them that there is no alternative to peace, that the only alternative to peace is to continue with the suffering caused by colonial inheritance, death and oppression; we must also send a message to the neighbouring countries to request that they refrain from interfering in the domestic affairs of other countries and must contribute to and uphold the peace process.","122":"The People' s Republic of China' s strategic aid to the rearmament and strengthening of Pakistan' s nuclear weapons is a form of encirclement and if, in the course of the twentieth century, the major world problem was the German problem, the Franco-German problem, today and tomorrow too it will be an Indo-Chinese problem; and if we do not, as of now, support the countries that are moving towards democracy, towards strengthening democracy, such as India, but instead continue to roll out the red carpet for the Beijing authorities, we will simply be encouraging a grouping that will eventually become explosive.","123":"Mr President, ladies and gentlemen, first of all I would like to thank your rapporteur, Mrs Gutiérrez-Cortines for her work, not only for stressing the positive aspects, but also for making certain criticisms which the Commission has examined and taken on board, understanding that the comments were made in a constructive spirit, to encourage us to 'do better' , as one of you just commented, both in the way we deal with the subject of lifelong education and training and the way we organise this type of operation in the context of the 'European Year' together with you and the Member States.","124":"I should, nonetheless, like to defend the Commission' s failure to establish a definition from the outset, particularly if the objective was to limit lifelong education and training to training designed solely to meet the requirements of the labour market, for, even though it is true that the initiative originated in the Commission' s White Paper on growth, competitiveness and employment, it was nonetheless clearly apparent, right from the first exchanges of views with the European Parliament and the Council, that there was a consensus in favour of a broader approach including all aspects of education and training, practices and achievements.","125":"We deliberately supported what might be called recreational training, as we were aware that some people who left the formal education system with the feeling of having failed - Mr Purvis stressed this point earlier and, incidentally, Mr Purvis, I have taken note of your suggestion for a research programme and I shall pass this on to my fellow Commissioners, Mr Busquin and Mrs Reding - people, young people, and not only young people, who leave the educational system with the feeling of having failed must be gradually won back to the idea that learning can be useful, pleasant and can instil self-confidence.","126":"Little more than a year ago, when I first came into contact with this House as future Commissioner with responsibility for energy, I indicated very clearly that, from the Commission' s point of view, there were two crucial elements which needed to be considered in the coming years. On the one hand, the need to strategically promote dialogue on energy policy in international fora, and especially with the large producing and consumer countries, and, on the other, the need to adapt our priorities so that we can better focus our changes in the face of adverse energy situations such as the current one.","127":"Lastly, we should repeat that, as well as the operative measures to improve the management of programmes, with which - as I have said - the Committee on Development and Cooperation is in agreement in principle, we believe that the Commission should take the responsibility for reflecting and making proposals, which is an essential requirement if the Union wants to direct aid not only towards promoting the economic growth of the beneficiary countries but also so that that growth will reach all sections of the population, thereby fulfilling its commitment to the development of peoples and, therefore, its commitment to peace, since, without development, peace will always be difficult to attain.","128":"As to the resources to be implemented in order to ensure maximum synergy between the work carried out in this area by, on the one hand, the United Nations High Commissioner's Office for Human Rights and, on the other, the Council of Europe' s European Commission against Racism and Intolerance, but also the European Monitoring Centre for Racism and Xenophobia, I would like to remind Baroness Ludford that, on 21 December 1998, the Council adopted a decision relating to the conclusion of an agreement for the purpose of establishing close cooperation between the Council of Europe and the European Monitoring Centre, and that the cooperation between these two institutions has actually been very fruitful.","129":"Because of the duplication that now exists between this directive and the proposal for a directive on the creation of a general framework promoting equal treatment in employment and work - the directive on discrimination - racial discrimination was withdrawn from its scope, but let me remind you that the scope of this proposal for a directive is a great deal more limited than that of the directive previously adopted, which covers not only the sectors of employment and work but also social protection, welfare benefits and education, as well as access to goods and services and the provision of goods and services.","130":"So, as it is such an important project for the joint development of the Spanish regions, I am sure that the comment, promise or statement that the Minister for the Environment has made on several occasions that this is an open document, that this is a draft, a proposal, and that the need for a consensus on it among all the regions affected is absolutely beyond doubt, my question, Commissioner, is as follows: in the framework of the closest cooperation between the Commission and the Spanish Government, and within the situations laid down in the framework directive, precisely what support can the Commission provide so that this project can progress as it should?","131":"I am sorry for what has happened, because I heard, or I think I heard the Commissioner say that he will keep up the dialogue and continue to regard NGOs as important, but in this context I should like to ask the following question: clearly, Commissioner, we as Members of Parliament, and specifically the Socialist Group, are not going to uphold or overlook the possible bad management by the NGO Liaison Committee (CLONG), but we do think that the political principle of dialogue with the NGOs is very important, and a large proportion of these NGOs is represented by the CLONG.","132":"In this sense, and because the debate is public and European public opinion is horrified by what it has heard, I think that we all have an obligation, if we are to avoid being accused of complicity, to ask the High Representative of the Common Foreign and Security Policy of the European Union who, until recently was the Secretary-General of ÍÁÔÏ and who is under investigation by the International Tribunal in the Hague for crimes against humanity, according to a statement by the public prosecutor in the Republica and other newspapers, to explain why, as Secretary-General of ÍÁÔÏ, he gave the go-ahead for a mini nuclear war in the Balkans.","133":"The objective is to establish an information system providing for real-time transport management, as well as the use of electronic transactions in transport, by means of the development of real-time electronic information and transaction systems, the harmonisation of transport message, procedure and document standards using Electronic Data Interchange (EDI) systems, a uniform liability regime designed to offer the end user a clear set of transparent conditions and procedures with regard to liability for cargos which may be damaged or lost during transportation, the development of information society technologies of benefit to intermodal transport, through the creation of an open structure which makes it possible to follow the movement of goods along the entire intermodal chain, and paperless transport, involving the harmonisation of document regulations and the creation of a single electronic window.","134":"We need to strengthen the social infrastructure in order to care for and support senior citizens and, finally, the Member States need to take part in the next Intergovernmental Conference to reform the Treaty so that there is a strong legal basis which will guarantee a balanced participation of the two sexes in the institutions of the European Union, so that we can finally do the obvious and ensure that the natural balance of the sexes is also expressed in the centres of power and that any decisions taken on the future of Europe are not taken in the absence of women.","135":"Yes, once again Algeria, although, admittedly laying itself open to this with its centuries-old internecine divides, has been given over to power struggles and my own country, France, which undoubtedly bears some responsibility towards this country, will continue to accept them in the name of ancestral friendship and to ensure that the government and the president which the country has chosen succeed in ensuring as best they can in the face of instability and certain external machinations - including, I repeat, by some of our friends - peace and the authority of a state which is, even today, a constitutional state.","136":"I feel that a boost needs to be given to the political, cultural and economic aspects of the Mediterranean policy: because we must increasingly consolidate democracy and the parliamentary system, because we must expand the borders of the rule of law, because we need to realise the importance of protecting human rights, because we need cultural exchange promoting mutual awareness of societies, particularly where Islamic communities are concerned, because we need to create multiethnic, multiracial, multireligious and multicultural societies and therefore reassert the principle of respect for minority cultures as part and parcel of democracies and emphasise the importance of peace in the daily lives of the citizens of the southern side of the Mediterranean, thereby excluding from the cultural process all radical or fundamentalist behaviour and all hate, which leads to conflict, massacre and war.","137":"In my opinion, if this is true the performance of the MEDA programme cannot be taken as the benchmark, although I am convinced that careful evaluation of its results would shed a different light on things, but there are three lines to be explored: firstly, increasing mutual understanding through decentralised cooperation, which can be strongly encouraged; secondly, a training programme for the ruling classes of the Mediterranean, which Europe must involve in order to guarantee itself a better future; thirdly, defining sustainable sea transport policies in the Mediterranean, which will become a central point either of danger or of major development for both northern and southern sides of the Basin.","138":"In the face of the Palestinian, Arab or Middle Eastern citizens, who die every day, assassinated by their Saudi or fundamentalist right- or left-wing regimes, assassinated by the firm, historic alliance of Sheikhs and Middle Eastern rulers, who are allied with the great oil multinationals and with you, the more or less communist left; in the face of the situation of the Kurds, which is not just a Turkish problem but also an Iraqi problem and the problem of others as well; in the face of the everyday lives of the Saudi and Palestinian men and women, you are only concerned with them if Israel is involved, and it may have done them some serious damage.","139":"That is why the PPE Group takes a positive view, not only of what strictly constitutes the Colombia Plan to put an end to the production and trafficking in drugs, but also of the concerted efforts of President Pastrana to hold dialogue with the guerrilla movement and his proposed strategy to deal with the problem at its roots and attack its causes, because the objectives of this strategy are to create alternatives which will facilitate the economic and social recovery of Colombia, the resolution of the armed conflict with the guerrilla movement, the strengthening of the democratic institutions, social development and finally the fight against drug trafficking.","140":"Now, I feel that we must make human rights our priority, and I would therefore like to take this opportunity to ask the President of Parliament to send a letter to the Colombian authorities calling for respect for human rights and urging the government to make every endeavour to ensure, since it says that it is negotiating with the Liberation Army and the other forces, that any agreement reached will, without fail, include the immediate liberation of all the European and Colombian citizens - both Europeans and non-Europeans - who are deprived of their freedom and are prisoners of the militaries.","141":"We agree, in particular, with the approach that consists of stating that improving judicial cooperation - or even, to use Mr Ferri' s words, \"a radically new joint effort\" - must never be seen as a weakening of the sovereignty of the Member States. Instead, this should be seen as a tool, and perhaps the most important tool, for making this sovereignty effective in the face of the sophistication and power of organised crime, which today poses an extremely serious threat to the structures of democratic government, to the very functioning of the rules of the legitimate economy and to respect for citizens' rights.","142":"We are clearly on the way to achieving this, but it must be emphasised that this progress has been made not as a result of regulatory instruments - because many of these instruments are no longer in force: for example, the conventions have not been systematically ratified by the Member States - but mainly because, in the meantime, practical mechanisms have been created, such as, for example, the mechanism for mutual evaluation. This has given tangible proof of the need to find a new model and, in certain cases, has already led to Member States introducing the necessary amendments to their own legislation.","143":"I was not intending to take the floor, but having heard many of the Dutch Members give their opinion on the problem of euthanasia, I should like to make a brief point as, at the Conference of Presidents, I spoke on behalf of my group to oppose the debate. This is not because I am against a debate on euthanasia - and my group is certainly not opposed to a debate on this - but we did not believe that it was a good idea to hold such a debate under the urgent procedure, and to rush through it, not to mention the risk of interfering in a national debate.","144":"Nevertheless, we do not feel that it is good parliamentary practice to allocate five minutes extra to the European People' s Party in the person of Mr Poettering, because he will have to thank those Members that voted for there being a question to the Commission this month rather than to the Council, as we ourselves had proposed and as it seems will be done in March. This is a fair parliamentary debate and we are seeing a situation in which the terms of the debate are being falsified and the allocation of speaking time between the groups and Members rendered meaningless.","145":"In order, however, to overcome the present crisis of confidence felt by the citizens of Europe with regard to the European Union, we must, I believe, play fair right down the line with the citizens themselves, their elected representatives, their trade unions and their associations, in other words, before taking decisions we should agree to expose the options to the light of day, enable transparent pluralist assessment of the effects of these decisions once implemented and we should dare, if necessary, to change our heading if, perchance, society' s priorities happen to upset the agenda of the Community' s elected officials.","146":"Of these two and a half million jobs, for example, I do not know how many went to Italy and, in particular, to southern Italy, where unemployment is extremely serious and where, if we wished it, we could maybe - this is my suggestion, but it is worth careful consideration - combine the problems of sustainable development and those associated with resolving the question of employment: I refer to the possibility of providing incentives to promote the access of young people to the world of work in the form of a minimum starting salary, with the aim, for example, of achieving hydro-geological redevelopment of the region.","147":"We had suggested disposing of the meat from old cows, but we want to take account of this criticism and we therefore now offer two options: either a Member State does as Great Britain has done over the past five years - and this has also worked perfectly in a number of other Member States - or a Member State has the option of buying this old livestock. If it believes it can manufacture products from it, then obviously they must never go into commercial circulation, because first we cannot pay the full value of the animal and, secondly, this meat will then be competing with normal meat.","148":"Mr President, this point of order is to ask you for express support in relation to what I am going to say. As well as finding it incredible that this question has not been considered a priority for an oral reply, I would like to tell you that, although it is reserved for a written answer, I already have in my hands a written reply, because a newspaper in my country has already stated: \"In his written reply to a question put by the Socialist MEP, Juan de Dios Izquierdo, Mr Prodi has indicated that, on the basis of documents available to the Commission, he can only reaffirm his full confidence in Mrs de Palacio.","149":"Mr President, over the last few years we have seen a completely new development: the conversion of pharmaceutical companies into biotechnology companies, an explosion in the number of companies specialising in the development of genetically modified organisms, a steady increase in the allocation of public and private funds to support research in the field of genetics, the legal race to patent GMO seeds and even to patent the manipulation of the human genome, the truly astonishing speed of mergers and break-ups between biotech companies and even the emergence of new political frontiers and a new debate on ethics, agriculture, public health, the environment, hunger and poverty."},"id":{"0":0,"1":1,"2":2,"3":3,"4":4,"5":5,"6":6,"7":7,"8":8,"9":9,"10":10,"11":11,"12":12,"13":13,"14":14,"15":15,"16":16,"17":17,"18":18,"19":19,"20":20,"21":21,"22":22,"23":23,"24":24,"25":25,"26":26,"27":27,"28":28,"29":29,"30":30,"31":31,"32":32,"33":33,"34":34,"35":35,"36":36,"37":37,"38":38,"39":39,"40":40,"41":41,"42":42,"43":43,"44":44,"45":45,"46":46,"47":47,"48":48,"49":49,"50":50,"51":51,"52":52,"53":53,"54":54,"55":55,"56":56,"57":57,"58":58,"59":59,"60":60,"61":61,"62":62,"63":63,"64":64,"65":65,"66":66,"67":67,"68":68,"69":69,"70":70,"71":71,"72":72,"73":73,"74":74,"75":75,"76":76,"77":77,"78":78,"79":79,"80":80,"81":81,"82":82,"83":83,"84":84,"85":85,"86":86,"87":87,"88":88,"89":89,"90":90,"91":91,"92":92,"93":93,"94":94,"95":95,"96":96,"97":97,"98":98,"99":99,"100":100,"101":101,"102":102,"103":103,"104":104,"105":105,"106":106,"107":107,"108":108,"109":109,"110":110,"111":111,"112":112,"113":113,"114":114,"115":115,"116":116,"117":117,"118":118,"119":119,"120":120,"121":121,"122":122,"123":123,"124":124,"125":125,"126":126,"127":127,"128":128,"129":129,"130":130,"131":131,"132":132,"133":133,"134":134,"135":135,"136":136,"137":137,"138":138,"139":139,"140":140,"141":141,"142":142,"143":143,"144":144,"145":145,"146":146,"147":147,"148":148,"149":149}}